<unk>	0
<s>	0
</s>	0
▁.	-0
▁t	-1
he	-2
▁a	-3
in	-4
ou	-5
▁w	-6
re	-7
▁s	-8
▁I	-9
is	-10
ha	-11
on	-12
▁the	-13
▁m	-14
er	-15
▁to	-16
▁b	-17
▁d	-18
▁T	-19
▁c	-20
an	-21
▁f	-22
▁y	-23
ing	-24
om	-25
ed	-26
▁l	-27
en	-28
▁you	-29
or	-30
it	-31
ll	-32
▁p	-33
es	-34
▁o	-35
ar	-36
▁n	-37
▁is	-38
ve	-39
as	-40
▁g	-41
hat	-42
at	-43
▁ha	-44
▁?	-45
▁h	-46
▁in	-47
▁of	-48
▁,	-49
ot	-50
ow	-51
▁W	-52
▁The	-53
▁an	-54
▁he	-55
▁be	-56
▁H	-57
le	-58
▁th	-59
ay	-60
▁e	-61
▁Tom	-62
et	-63
id	-64
us	-65
ld	-66
ic	-67
im	-68
ver	-69
▁S	-70
▁do	-71
▁that	-72
ke	-73
▁was	-74
▁on	-75
▁He	-76
▁re	-77
al	-78
▁me	-79
oo	-80
▁st	-81
▁for	-82
gh	-83
▁li	-84
ri	-85
▁it	-86
ent	-87
▁M	-88
▁we	-89
▁Y	-90
ch	-91
▁have	-92
st	-93
▁k	-94
ion	-95
ly	-96
ad	-97
ut	-98
▁and	-99
ant	-100
▁A	-101
un	-102
se	-103
▁not	-104
▁ne	-105
▁You	-106
am	-107
ro	-108
▁are	-109
ght	-110
▁my	-111
▁D	-112
out	-113
ce	-114
ir	-115
ould	-116
ith	-117
ill	-118
▁We	-119
her	-120
▁with	-121
▁this	-122
ome	-123
ter	-124
▁can	-125
▁go	-126
▁your	-127
▁She	-128
▁don	-129
very	-130
▁kn	-131
▁It	-132
all	-133
ra	-134
ct	-135
▁at	-136
▁want	-137
▁se	-138
ur	-139
▁as	-140
▁his	-141
▁know	-142
pp	-143
▁like	-144
ea	-145
hing	-146
if	-147
ore	-148
ck	-149
one	-150
▁C	-151
▁sh	-152
▁wor	-153
ust	-154
ook	-155
▁did	-156
op	-157
ink	-158
▁her	-159
▁ab	-160
▁!	-161
▁j	-162
▁him	-163
ge	-164
end	-165
il	-166
ary	-167
▁has	-168
ake	-169
up	-170
ul	-171
▁sp	-172
▁Th	-173
▁wh	-174
▁al	-175
▁so	-176
▁all	-177
han	-178
ry	-179
ren	-180
ood	-181
▁us	-182
oun	-183
ist	-184
▁What	-185
▁su	-186
ain	-187
▁r	-188
▁any	-189
▁This	-190
▁de	-191
rom	-192
▁will	-193
▁ex	-194
▁what	-195
ble	-196
est	-197
▁tim	-198
▁"	-199
▁un	-200
▁think	-201
▁lo	-202
and	-203
▁pl	-204
▁L	-205
ind	-206
▁E	-207
our	-208
ong	-209
red	-210
▁They	-211
ear	-212
ation	-213
art	-214
▁up	-215
▁F	-216
ol	-217
▁time	-218
ate	-219
▁com	-220
ast	-221
▁Do	-222
▁out	-223
▁Mary	-224
ess	-225
qu	-226
▁B	-227
ive	-228
ers	-229
▁very	-230
▁about	-231
ight	-232
▁from	-233
▁P	-234
▁con	-235
▁had	-236
ell	-237
▁one	-238
el	-239
▁get	-240
▁N	-241
ally	-242
ie	-243
▁Wh	-244
hen	-245
▁no	-246
fe	-247
▁sa	-248
ame	-249
ice	-250
▁see	-251
um	-252
▁by	-253
ig	-254
der	-255
▁man	-256
ak	-257
res	-258
ays	-259
▁My	-260
▁but	-261
▁That	-262
▁need	-263
▁were	-264
▁v	-265
day	-266
os	-267
▁does	-268
▁pro	-269
▁here	-270
▁tr	-271
ish	-272
▁didn	-273
▁going	-274
▁G	-275
ous	-276
ap	-277
ack	-278
▁work	-279
▁she	-280
ort	-281
alk	-282
▁good	-283
▁too	-284
ost	-285
ep	-286
▁look	-287
▁There	-288
here	-289
▁would	-290
▁int	-291
▁there	-292
ud	-293
▁ch	-294
▁every	-295
▁How	-296
▁than	-297
▁should	-298
ound	-299
ase	-300
▁ar	-301
▁cl	-302
thing	-303
ree	-304
lf	-305
ven	-306
▁J	-307
▁-	-308
▁just	-309
▁or	-310
od	-311
▁some	-312
ine	-313
other	-314
▁ag	-315
lp	-316
ard	-317
▁O	-318
▁more	-319
▁who	-320
▁Don	-321
▁qu	-322
▁fe	-323
▁help	-324
row	-325
▁been	-326
▁am	-327
ought	-328
▁happ	-329
▁co	-330
ite	-331
▁le	-332
▁never	-333
th	-334
eop	-335
▁could	-336
ag	-337
eople	-338
▁ro	-339
▁got	-340
ass	-341
ity	-342
ick	-343
ild	-344
ves	-345
riend	-346
ved	-347
itt	-348
age	-349
omet	-350
▁they	-351
▁off	-352
▁wr	-353
▁af	-354
▁en	-355
eak	-356
ide	-357
▁car	-358
▁fa	-359
ng	-360
▁ri	-361
ather	-362
▁when	-363
uch	-364
▁comp	-365
ect	-366
ure	-367
ang	-368
cc	-369
▁exp	-370
▁Is	-371
em	-372
▁eat	-373
▁doesn	-374
▁people	-375
▁really	-376
ning	-377
▁much	-378
▁book	-379
▁tw	-380
▁im	-381
▁them	-382
▁speak	-383
▁new	-384
▁now	-385
▁talk	-386
▁come	-387
ob	-388
▁won	-389
▁if	-390
▁year	-391
▁ad	-392
lease	-393
hed	-394
ough	-395
▁bu	-396
▁our	-397
are	-398
▁bec	-399
ave	-400
▁Why	-401
▁bet	-402
ool	-403
self	-404
▁take	-405
▁under	-406
▁say	-407
▁long	-408
▁read	-409
▁somet	-410
pt	-411
ving	-412
▁tell	-413
ther	-414
▁sm	-415
▁back	-416
▁wat	-417
ies	-418
▁day	-419
▁home	-420
▁friend	-421
ab	-422
▁only	-423
ans	-424
▁br	-425
ways	-426
rain	-427
▁ask	-428
▁make	-429
▁thing	-430
ts	-431
▁love	-432
ami	-433
▁bl	-434
ence	-435
oney	-436
oy	-437
able	-438
▁Can	-439
▁always	-440
▁lot	-441
nd	-442
▁R	-443
▁Let	-444
ber	-445
▁fl	-446
▁said	-447
▁dis	-448
ue	-449
ade	-450
▁over	-451
reat	-452
use	-453
▁how	-454
ount	-455
ress	-456
ft	-457
ouse	-458
▁stud	-459
▁If	-460
▁something	-461
▁right	-462
▁Are	-463
▁money	-464
▁last	-465
ried	-466
ody	-467
▁child	-468
▁play	-469
▁must	-470
▁pre	-471
▁old	-472
▁their	-473
ose	-474
own	-475
▁call	-476
▁dr	-477
rench	-478
▁pr	-479
▁French	-480
▁again	-481
ci	-482
urn	-483
▁many	-484
ment	-485
▁other	-486
▁two	-487
▁Ch	-488
eri	-489
▁house	-490
ty	-491
ach	-492
▁anything	-493
▁bel	-494
▁made	-495
▁happen	-496
▁Z	-497
ance	-498
▁into	-499
iz	-500
▁still	-501
▁told	-502
▁way	-503
au	-504
▁let	-505
fore	-506
▁imp	-507
▁har	-508
▁mo	-509
▁ke	-510
▁lea	-511
▁app	-512
▁sch	-513
▁bus	-514
▁feel	-515
iss	-516
▁down	-517
▁went	-518
iri	-519
▁aw	-520
▁well	-521
ark	-522
get	-523
▁school	-524
▁No	-525
▁op	-526
▁sw	-527
▁chan	-528
▁thought	-529
ated	-530
▁In	-531
▁Ziri	-532
▁gr	-533
▁underst	-534
ich	-535
ait	-536
orrow	-537
ise	-538
ittle	-539
▁tea	-540
▁K	-541
wn	-542
▁isn	-543
▁po	-544
▁dif	-545
▁Did	-546
▁before	-547
read	-548
ac	-549
▁Where	-550
▁res	-551
ict	-552
ult	-553
▁today	-554
▁better	-555
ire	-556
▁left	-557
▁little	-558
▁sc	-559
▁gu	-560
▁room	-561
ile	-562
▁When	-563
▁acc	-564
si	-565
▁life	-566
▁part	-567
ied	-568
ause	-569
ions	-570
▁hand	-571
irst	-572
▁Who	-573
▁after	-574
▁Every	-575
▁lear	-576
▁night	-577
▁te	-578
mer	-579
▁dog	-580
▁pa	-581
▁understand	-582
▁rem	-583
ting	-584
▁belie	-585
hes	-586
ek	-587
▁wait	-588
ms	-589
ip	-590
▁three	-591
leep	-592
ful	-593
ten	-594
ory	-595
▁Sami	-596
ew	-597
xt	-598
▁His	-599
▁start	-600
▁find	-601
▁years	-602
ngl	-603
ace	-604
▁dec	-605
▁stay	-606
▁father	-607
▁Engl	-608
▁Please	-609
og	-610
▁cat	-611
▁buy	-612
▁tom	-613
▁cont	-614
angu	-615
▁live	-616
akes	-617
▁gir	-618
▁where	-619
▁proble	-620
▁give	-621
▁try	-622
te	-623
ester	-624
▁count	-625
ign	-626
▁hard	-627
▁langu	-628
▁week	-629
▁first	-630
▁put	-631
▁St	-632
▁doing	-633
▁tomorrow	-634
▁nothing	-635
▁wanted	-636
▁children	-637
▁plan	-638
▁English	-639
aut	-640
body	-641
ath	-642
▁drink	-643
▁even	-644
▁str	-645
▁world	-646
ian	-647
▁Have	-648
ok	-649
▁water	-650
fic	-651
▁everything	-652
▁care	-653
▁job	-654
rest	-655
▁word	-656
les	-657
▁fin	-658
▁pol	-659
▁came	-660
▁ph	-661
▁because	-662
▁things	-663
▁gl	-664
ired	-665
▁quest	-666
▁without	-667
▁leave	-668
▁att	-669
▁hat	-670
▁pers	-671
▁hop	-672
▁beaut	-673
ond	-674
▁saw	-675
esterday	-676
▁ear	-677
▁friends	-678
▁walk	-679
aught	-680
▁believe	-681
▁learn	-682
any	-683
▁Al	-684
▁away	-685
▁door	-686
ife	-687
▁sha	-688
▁mother	-689
ull	-690
▁che	-691
igh	-692
▁open	-693
▁sure	-694
▁found	-695
▁sent	-696
uck	-697
▁great	-698
▁cha	-699
▁sur	-700
vel	-701
▁ra	-702
▁took	-703
▁sleep	-704
ted	-705
▁id	-706
apan	-707
orm	-708
▁sl	-709
▁Japan	-710
▁mor	-711
▁bad	-712
▁fo	-713
▁asked	-714
ia	-715
▁mat	-716
▁1	-717
ready	-718
▁done	-719
▁already	-720
▁name	-721
▁boy	-722
▁mar	-723
▁often	-724
▁act	-725
erm	-726
▁des	-727
▁meet	-728
▁Your	-729
▁use	-730
rist	-731
▁late	-732
ens	-733
▁best	-734
▁next	-735
▁U	-736
ese	-737
ents	-738
▁tra	-739
▁rain	-740
ream	-741
▁girl	-742
iful	-743
▁problem	-744
▁Christ	-745
▁turn	-746
sw	-747
▁enough	-748
▁wom	-749
uth	-750
▁please	-751
ail	-752
▁cr	-753
▁person	-754
ock	-755
▁ever	-756
ces	-757
▁happy	-758
▁young	-759
▁morning	-760
▁may	-761
▁used	-762
▁cle	-763
▁beautiful	-764
▁On	-765
▁yesterday	-766
▁big	-767
▁eas	-768
▁kind	-769
▁lost	-770
▁All	-771
▁war	-772
pe	-773
aking	-774
▁wasn	-775
ub	-776
▁beg	-777
▁min	-778
▁being	-779
▁answ	-780
▁bo	-781
▁same	-782
▁dri	-783
▁end	-784
ffe	-785
▁la	-786
ister	-787
▁soon	-788
cher	-789
▁why	-790
▁gave	-791
▁show	-792
pped	-793
▁hope	-794
ors	-795
▁wind	-796
▁wants	-797
▁looking	-798
▁study	-799
▁language	-800
▁sec	-801
erest	-802
ited	-803
▁ten	-804
ident	-805
▁ac	-806
▁wrong	-807
ug	-808
▁mon	-809
ert	-810
ised	-811
▁around	-812
▁lik	-813
oth	-814
▁own	-815
▁met	-816
▁sing	-817
▁sk	-818
▁hear	-819
▁interest	-820
▁ey	-821
ince	-822
▁brother	-823
per	-824
▁hun	-825
▁list	-826
▁rec	-827
ical	-828
ious	-829
▁keep	-830
side	-831
▁pass	-832
▁train	-833
▁run	-834
rents	-835
▁bed	-836
▁inv	-837
▁sn	-838
▁yet	-839
iv	-840
oke	-841
▁most	-842
▁bro	-843
mas	-844
▁adv	-845
▁hour	-846
ced	-847
▁fun	-848
feren	-849
▁these	-850
▁watch	-851
▁mist	-852
▁seen	-853
▁per	-854
▁country	-855
ff	-856
ord	-857
▁such	-858
we	-859
ix	-860
▁bought	-861
▁Christmas	-862
▁hur	-863
▁cold	-864
▁rep	-865
▁bre	-866
med	-867
▁mind	-868
▁happened	-869
als	-870
▁teacher	-871
▁heard	-872
▁knows	-873
ged	-874
▁miss	-875
▁em	-876
▁idea	-877
orn	-878
▁bir	-879
raid	-880
ually	-881
▁pres	-882
ank	-883
▁hot	-884
oston	-885
▁Boston	-886
▁couldn	-887
▁el	-888
▁fr	-889
▁;	-890
ars	-891
▁afraid	-892
▁place	-893
▁far	-894
ished	-895
act	-896
lic	-897
▁knew	-898
▁alone	-899
sible	-900
▁days	-901
▁sister	-902
ys	-903
▁rel	-904
▁few	-905
▁letter	-906
▁parents	-907
▁its	-908
▁arri	-909
▁Alg	-910
led	-911
ann	-912
▁truth	-913
▁haven	-914
ered	-915
ctor	-916
▁pos	-917
▁pain	-918
▁vis	-919
▁diffic	-920
▁question	-921
▁May	-922
▁trans	-923
ember	-924
▁rest	-925
▁ob	-926
ons	-927
▁Be	-928
gry	-929
▁differen	-930
▁another	-931
▁swim	-932
▁answer	-933
▁stop	-934
▁An	-935
ever	-936
▁pret	-937
ating	-938
▁win	-939
▁looks	-940
▁which	-941
▁while	-942
▁comm	-943
ple	-944
▁food	-945
▁supp	-946
ition	-947
orry	-948
▁Algeri	-949
pr	-950
aby	-951
osed	-952
▁thr	-953
▁sho	-954
▁kill	-955
▁class	-956
cept	-957
ros	-958
▁inc	-959
▁Fr	-960
ute	-961
ject	-962
oc	-963
ater	-964
▁pay	-965
▁books	-966
▁fore	-967
▁To	-968
most	-969
▁bit	-970
amily	-971
not	-972
▁Some	-973
gether	-974
▁tried	-975
▁family	-976
cle	-977
▁sit	-978
▁true	-979
▁each	-980
▁forg	-981
▁able	-982
▁cons	-983
▁mus	-984
▁anyone	-985
int	-986
▁those	-987
▁import	-988
▁spe	-989
▁called	-990
▁difficult	-991
▁light	-992
du	-993
▁through	-994
▁Our	-995
ret	-996
▁small	-997
▁wife	-998
ner	-999
ffee	-1000
▁real	-1001
▁police	-1002
▁else	-1003
▁2	-1004
▁expl	-1005
ations	-1006
oh	-1007
ork	-1008
ided	-1009
▁cannot	-1010
ates	-1011
▁air	-1012
▁together	-1013
▁disc	-1014
▁change	-1015
▁coming	-1016
▁myself	-1017
av	-1018
▁remember	-1019
▁party	-1020
▁started	-1021
▁head	-1022
▁tired	-1023
▁woman	-1024
▁break	-1025
▁coffee	-1026
▁likes	-1027
▁wonder	-1028
▁As	-1029
▁month	-1030
▁reg	-1031
▁getting	-1032
▁ent	-1033
▁wish	-1034
▁news	-1035
▁matter	-1036
ower	-1037
▁busy	-1038
▁seems	-1039
ages	-1040
▁Would	-1041
▁listen	-1042
ital	-1043
▁dream	-1044
meric	-1045
▁Americ	-1046
▁doctor	-1047
▁almost	-1048
▁mov	-1049
anger	-1050
ier	-1051
▁hum	-1052
▁yourself	-1053
llow	-1054
▁easy	-1055
▁prom	-1056
anni	-1057
ract	-1058
▁Not	-1059
▁resp	-1060
▁himself	-1061
pl	-1062
▁hair	-1063
▁Yanni	-1064
00	-1065
▁wear	-1066
ason	-1067
iness	-1068
▁city	-1069
▁once	-1070
umb	-1071
▁Her	-1072
▁someone	-1073
ph	-1074
vers	-1075
▁Does	-1076
more	-1077
▁heart	-1078
oud	-1079
▁sun	-1080
▁talking	-1081
alth	-1082
▁inf	-1083
▁add	-1084
▁eyes	-1085
▁window	-1086
▁anymore	-1087
ween	-1088
▁free	-1089
ger	-1090
▁son	-1091
▁looked	-1092
▁married	-1093
▁nice	-1094
▁trying	-1095
▁ele	-1096
ize	-1097
▁lives	-1098
be	-1099
ared	-1100
ings	-1101
▁might	-1102
▁ref	-1103
▁cook	-1104
▁early	-1105
▁expect	-1106
▁important	-1107
▁against	-1108
less	-1109
ross	-1110
▁cap	-1111
▁ret	-1112
gg	-1113
▁write	-1114
cy	-1115
old	-1116
▁music	-1117
ove	-1118
ense	-1119
▁needs	-1120
▁forget	-1121
ote	-1122
▁since	-1123
▁lar	-1124
▁law	-1125
▁high	-1126
▁between	-1127
▁Germ	-1128
▁Could	-1129
▁comple	-1130
▁transl	-1131
▁fell	-1132
fect	-1133
▁Everyone	-1134
ets	-1135
▁pretty	-1136
▁Un	-1137
cess	-1138
▁phone	-1139
▁gi	-1140
▁sol	-1141
▁sorry	-1142
▁These	-1143
olog	-1144
▁stand	-1145
oon	-1146
▁fav	-1147
▁red	-1148
▁mean	-1149
▁surpr	-1150
▁exam	-1151
▁Will	-1152
▁become	-1153
ps	-1154
app	-1155
ily	-1156
ries	-1157
▁words	-1158
ks	-1159
▁hate	-1160
▁sick	-1161
▁then	-1162
▁conc	-1163
▁working	-1164
▁ready	-1165
▁accident	-1166
▁died	-1167
▁Than	-1168
▁both	-1169
▁makes	-1170
used	-1171
la	-1172
▁conf	-1173
▁says	-1174
▁wouldn	-1175
▁five	-1176
▁pict	-1177
br	-1178
ohn	-1179
▁ago	-1180
▁John	-1181
▁unt	-1182
inner	-1183
▁aren	-1184
▁face	-1185
▁fire	-1186
▁decided	-1187
aper	-1188
▁table	-1189
▁everyone	-1190
▁mom	-1191
▁having	-1192
▁danger	-1193
ax	-1194
ness	-1195
▁full	-1196
▁lau	-1197
ange	-1198
▁story	-1199
▁kid	-1200
▁inter	-1201
▁follow	-1202
▁waiting	-1203
ime	-1204
ual	-1205
▁sound	-1206
▁Japanese	-1207
iet	-1208
▁ap	-1209
▁meeting	-1210
▁forgot	-1211
ched	-1212
▁sum	-1213
umber	-1214
▁tree	-1215
so	-1216
▁sub	-1217
ash	-1218
ists	-1219
▁times	-1220
▁Sp	-1221
ward	-1222
▁playing	-1223
▁At	-1224
erv	-1225
▁One	-1226
▁art	-1227
▁men	-1228
▁near	-1229
▁sentence	-1230
▁God	-1231
▁mil	-1232
▁tri	-1233
ato	-1234
ont	-1235
ision	-1236
ention	-1237
▁France	-1238
its	-1239
▁game	-1240
▁spend	-1241
▁comput	-1242
▁Algeria	-1243
▁different	-1244
oice	-1245
utes	-1246
ular	-1247
▁fast	-1248
▁living	-1249
▁snow	-1250
elt	-1251
▁sto	-1252
ately	-1253
▁office	-1254
▁dep	-1255
▁dress	-1256
joy	-1257
arth	-1258
▁hours	-1259
ics	-1260
rew	-1261
▁writ	-1262
▁grand	-1263
aughter	-1264
▁Af	-1265
▁broke	-1266
▁hands	-1267
▁ind	-1268
▁fall	-1269
▁ill	-1270
▁longer	-1271
▁dead	-1272
ral	-1273
▁cra	-1274
ike	-1275
ction	-1276
▁Chin	-1277
▁coll	-1278
▁cost	-1279
▁hor	-1280
▁med	-1281
imes	-1282
▁nat	-1283
▁stre	-1284
▁glass	-1285
▁eating	-1286
▁station	-1287
onight	-1288
zy	-1289
air	-1290
where	-1291
▁quick	-1292
▁trust	-1293
▁became	-1294
▁sat	-1295
▁V	-1296
man	-1297
▁sim	-1298
▁until	-1299
▁quite	-1300
▁park	-1301
▁death	-1302
▁grow	-1303
▁less	-1304
▁town	-1305
▁Nob	-1306
▁cor	-1307
ati	-1308
▁number	-1309
unch	-1310
▁sal	-1311
▁thir	-1312
▁cry	-1313
▁minutes	-1314
▁weather	-1315
ures	-1316
▁col	-1317
▁set	-1318
▁arrived	-1319
▁company	-1320
▁cut	-1321
▁dinner	-1322
az	-1323
▁ev	-1324
▁ter	-1325
▁tonight	-1326
▁reading	-1327
▁die	-1328
▁enjoy	-1329
▁gen	-1330
ither	-1331
▁health	-1332
▁reason	-1333
▁Dan	-1334
▁abs	-1335
▁complete	-1336
uring	-1337
▁anim	-1338
erious	-1339
ying	-1340
▁Nobody	-1341
▁students	-1342
▁ins	-1343
▁gone	-1344
▁shouldn	-1345
▁clean	-1346
▁comes	-1347
▁movie	-1348
oin	-1349
▁Stop	-1350
▁felt	-1351
▁short	-1352
ump	-1353
ably	-1354
▁travel	-1355
ial	-1356
ming	-1357
▁Take	-1358
▁fish	-1359
▁mine	-1360
eb	-1361
▁born	-1362
▁build	-1363
▁leg	-1364
ned	-1365
▁Give	-1366
▁wall	-1367
▁river	-1368
▁visit	-1369
cial	-1370
▁finished	-1371
sel	-1372
leas	-1373
▁pen	-1374
▁begin	-1375
▁computer	-1376
▁dist	-1377
▁hurt	-1378
▁birth	-1379
icy	-1380
▁Sh	-1381
dd	-1382
▁ate	-1383
▁beh	-1384
▁Aust	-1385
fer	-1386
ized	-1387
ured	-1388
▁turned	-1389
ism	-1390
▁Tell	-1391
▁song	-1392
▁tele	-1393
▁also	-1394
▁large	-1395
▁white	-1396
▁TV	-1397
▁sy	-1398
▁And	-1399
▁fail	-1400
▁four	-1401
▁goes	-1402
▁present	-1403
ric	-1404
▁making	-1405
itten	-1406
▁summer	-1407
work	-1408
▁Mar	-1409
▁adm	-1410
▁behind	-1411
▁black	-1412
▁serious	-1413
osp	-1414
▁exc	-1415
▁neigh	-1416
tle	-1417
aken	-1418
▁favor	-1419
▁neighb	-1420
▁whole	-1421
ouble	-1422
▁ass	-1423
▁loves	-1424
▁Go	-1425
hip	-1426
▁six	-1427
oking	-1428
▁angry	-1429
▁usually	-1430
▁fam	-1431
▁works	-1432
▁daughter	-1433
▁Mr	-1434
▁Many	-1435
▁clot	-1436
▁agree	-1437
unk	-1438
port	-1439
▁drive	-1440
▁possible	-1441
▁interesting	-1442
irt	-1443
▁mem	-1444
▁flow	-1445
▁inst	-1446
▁close	-1447
▁gard	-1448
oup	-1449
▁pie	-1450
▁sign	-1451
▁strong	-1452
con	-1453
ison	-1454
▁team	-1455
▁later	-1456
▁doll	-1457
▁rich	-1458
▁mistake	-1459
▁Par	-1460
▁Austral	-1461
land	-1462
▁bird	-1463
▁laugh	-1464
▁caught	-1465
ences	-1466
▁wine	-1467
▁lived	-1468
▁age	-1469
aster	-1470
selves	-1471
▁exact	-1472
▁business	-1473
▁ext	-1474
▁pop	-1475
▁poor	-1476
▁order	-1477
bed	-1478
ling	-1479
▁disapp	-1480
ants	-1481
▁det	-1482
▁outside	-1483
▁swe	-1484
▁second	-1485
▁questions	-1486
▁pri	-1487
▁tre	-1488
ertain	-1489
▁street	-1490
fort	-1491
▁fact	-1492
uation	-1493
▁clear	-1494
▁moment	-1495
▁tall	-1496
▁point	-1497
▁garden	-1498
▁Australia	-1499
▁Lay	-1500
▁whe	-1501
▁others	-1502
▁perfect	-1503
▁kiss	-1504
▁milk	-1505
ensive	-1506
▁accept	-1507
upid	-1508
▁inform	-1509
▁saying	-1510
ball	-1511
▁cam	-1512
▁ran	-1513
▁speaks	-1514
eal	-1515
room	-1516
ained	-1517
▁known	-1518
▁lunch	-1519
▁picture	-1520
▁Come	-1521
▁es	-1522
▁return	-1523
ead	-1524
ains	-1525
▁opp	-1526
▁prob	-1527
▁Layla	-1528
▁pleas	-1529
▁killed	-1530
▁taking	-1531
ccess	-1532
ently	-1533
▁dark	-1534
▁German	-1535
▁quickly	-1536
▁opin	-1537
▁allow	-1538
▁For	-1539
▁lie	-1540
▁stupid	-1541
▁luck	-1542
ey	-1543
▁tou	-1544
▁human	-1545
▁learning	-1546
▁Get	-1547
▁Kaby	-1548
▁baby	-1549
▁hosp	-1550
iction	-1551
▁secret	-1552
▁thinking	-1553
ane	-1554
▁languages	-1555
▁cent	-1556
▁sold	-1557
io	-1558
▁Rus	-1559
▁box	-1560
▁dra	-1561
▁shoes	-1562
ee	-1563
▁cou	-1564
▁spent	-1565
▁lose	-1566
▁hungry	-1567
cl	-1568
idd	-1569
▁sell	-1570
▁Paris	-1571
▁produ	-1572
uss	-1573
▁Br	-1574
ution	-1575
▁began	-1576
▁chance	-1577
aur	-1578
itc	-1579
ider	-1580
▁foot	-1581
▁mess	-1582
▁past	-1583
▁necess	-1584
ush	-1585
▁seem	-1586
▁Russi	-1587
▁student	-1588
▁slow	-1589
▁Which	-1590
▁People	-1591
▁clothes	-1592
▁Look	-1593
▁move	-1594
itting	-1595
ific	-1596
▁dro	-1597
▁trouble	-1598
▁hospital	-1599
▁bag	-1600
▁hon	-1601
▁road	-1602
▁front	-1603
▁So	-1604
▁fut	-1605
▁land	-1606
▁exactly	-1607
▁half	-1608
▁probably	-1609
▁pick	-1610
▁situation	-1611
oub	-1612
band	-1613
▁wearing	-1614
ames	-1615
▁gre	-1616
ended	-1617
▁After	-1618
▁strange	-1619
▁pur	-1620
▁loved	-1621
▁sil	-1622
▁uni	-1623
▁cour	-1624
▁success	-1625
me	-1626
enty	-1627
▁aftern	-1628
▁rather	-1629
▁written	-1630
ears	-1631
▁hotel	-1632
▁expensive	-1633
▁completely	-1634
rect	-1635
▁bot	-1636
▁hus	-1637
▁pub	-1638
▁ris	-1639
ities	-1640
▁worry	-1641
ats	-1642
ken	-1643
▁glad	-1644
▁rece	-1645
▁3	-1646
gar	-1647
ima	-1648
▁tem	-1649
▁compl	-1650
▁wrote	-1651
▁future	-1652
▁changed	-1653
▁husband	-1654
▁Now	-1655
▁flowers	-1656
ins	-1657
▁rul	-1658
▁catch	-1659
▁earth	-1660
▁mount	-1661
oss	-1662
▁av	-1663
▁flo	-1664
▁women	-1665
▁afternoon	-1666
ny	-1667
ffic	-1668
▁Just	-1669
uro	-1670
fast	-1671
pping	-1672
▁evening	-1673
▁experi	-1674
▁dangerous	-1675
▁sci	-1676
ative	-1677
▁Here	-1678
▁kept	-1679
▁trip	-1680
▁store	-1681
▁prefer	-1682
▁Yes	-1683
▁gif	-1684
▁check	-1685
▁worth	-1686
ib	-1687
ude	-1688
▁tick	-1689
▁power	-1690
▁brought	-1691
outh	-1692
▁key	-1693
ility	-1694
▁cake	-1695
▁birthday	-1696
cap	-1697
▁ca	-1698
▁smell	-1699
▁stopped	-1700
pect	-1701
▁Mon	-1702
▁Sun	-1703
▁side	-1704
▁bring	-1705
ible	-1706
▁surprised	-1707
▁arm	-1708
▁bicy	-1709
▁paid	-1710
▁ty	-1711
▁char	-1712
▁problems	-1713
▁Everything	-1714
nis	-1715
ined	-1716
▁But	-1717
▁Tok	-1718
▁del	-1719
▁helped	-1720
▁dem	-1721
▁advice	-1722
▁learned	-1723
▁sea	-1724
gy	-1725
▁di	-1726
▁bank	-1727
▁post	-1728
ressed	-1729
▁fight	-1730
dred	-1731
▁fil	-1732
▁beer	-1733
▁polit	-1734
▁takes	-1735
▁during	-1736
▁mistakes	-1737
▁breakfast	-1738
▁ve	-1739
▁least	-1740
▁teach	-1741
ech	-1742
ches	-1743
▁bread	-1744
cri	-1745
ored	-1746
▁Euro	-1747
▁along	-1748
▁foreign	-1749
▁opinion	-1750
▁cal	-1751
▁def	-1752
▁careful	-1753
▁speaking	-1754
way	-1755
▁interested	-1756
ator	-1757
▁crazy	-1758
ery	-1759
▁pati	-1760
▁needed	-1761
▁favorite	-1762
vern	-1763
▁Somet	-1764
▁closed	-1765
▁certain	-1766
uit	-1767
▁mark	-1768
▁contin	-1769
▁hundred	-1770
iew	-1771
ule	-1772
▁fix	-1773
▁gra	-1774
▁squ	-1775
conom	-1776
▁older	-1777
▁thinks	-1778
ards	-1779
▁hit	-1780
▁gener	-1781
▁tennis	-1782
▁restaur	-1783
▁homework	-1784
▁eaten	-1785
▁paper	-1786
▁broken	-1787
▁writing	-1788
orts	-1789
▁plane	-1790
▁asleep	-1791
▁Everybody	-1792
bit	-1793
ived	-1794
▁Rima	-1795
▁case	-1796
▁enem	-1797
▁Maybe	-1798
▁girls	-1799
▁anybody	-1800
▁bicycle	-1801
▁Ber	-1802
▁fly	-1803
▁safe	-1804
▁sense	-1805
▁Europe	-1806
▁animals	-1807
tern	-1808
▁send	-1809
ination	-1810
▁building	-1811
▁information	-1812
ik	-1813
sper	-1814
▁fool	-1815
▁gets	-1816
▁watching	-1817
▁cur	-1818
▁deal	-1819
▁horse	-1820
▁Nothing	-1821
▁studying	-1822
▁egg	-1823
▁fig	-1824
▁prot	-1825
▁thank	-1826
▁Ke	-1827
▁ce	-1828
▁guess	-1829
▁econom	-1830
▁With	-1831
▁beha	-1832
▁blue	-1833
▁hold	-1834
▁prof	-1835
▁prog	-1836
eba	-1837
▁cup	-1838
▁Thank	-1839
▁blood	-1840
▁discuss	-1841
ef	-1842
ram	-1843
ror	-1844
ging	-1845
ully	-1846
▁hasn	-1847
ational	-1848
▁respon	-1849
▁ma	-1850
▁phot	-1851
▁cross	-1852
▁worked	-1853
▁feeling	-1854
by	-1855
▁sad	-1856
▁Tato	-1857
▁medic	-1858
▁smoking	-1859
ceed	-1860
ians	-1861
▁tax	-1862
▁girlf	-1863
▁means	-1864
▁Monday	-1865
▁correct	-1866
▁decision	-1867
▁necessary	-1868
▁girlfriend	-1869
▁sus	-1870
▁clim	-1871
▁taken	-1872
▁stayed	-1873
▁sometimes	-1874
▁aff	-1875
▁bar	-1876
▁mag	-1877
▁deep	-1878
▁heav	-1879
▁drunk	-1880
▁Tatoeba	-1881
ma	-1882
eth	-1883
rell	-1884
▁yours	-1885
▁restaurant	-1886
erve	-1887
▁Put	-1888
▁pian	-1889
▁test	-1890
▁ed	-1891
▁New	-1892
▁sky	-1893
▁kids	-1894
▁ship	-1895
▁sever	-1896
▁cond	-1897
▁king	-1898
▁floor	-1899
▁several	-1900
▁eng	-1901
▁vac	-1902
▁doub	-1903
▁rules	-1904
▁terri	-1905
▁famous	-1906
bs	-1907
ilt	-1908
▁guy	-1909
▁lead	-1910
▁tast	-1911
▁chair	-1912
▁thirty	-1913
▁diction	-1914
▁American	-1915
ults	-1916
▁mis	-1917
▁apple	-1918
▁leaving	-1919
▁drinking	-1920
▁sentences	-1921
ru	-1922
right	-1923
▁prop	-1924
▁appro	-1925
▁govern	-1926
▁explain	-1927
▁supposed	-1928
mp	-1929
ots	-1930
▁bas	-1931
▁par	-1932
▁eight	-1933
▁exist	-1934
▁finish	-1935
ines	-1936
▁sup	-1937
▁escap	-1938
▁proud	-1939
▁touch	-1940
▁prison	-1941
▁running	-1942
oose	-1943
▁ice	-1944
▁umb	-1945
▁novel	-1946
▁Thanks	-1947
▁missed	-1948
▁Today	-1949
▁smoke	-1950
▁inside	-1951
▁played	-1952
▁talked	-1953
▁walked	-1954
▁everybody	-1955
ural	-1956
ustom	-1957
▁across	-1958
▁America	-1959
▁umbrell	-1960
▁whether	-1961
▁attention	-1962
uc	-1963
▁body	-1964
▁dogs	-1965
▁Canad	-1966
▁herself	-1967
▁Ex	-1968
▁hist	-1969
▁beach	-1970
▁quiet	-1971
▁report	-1972
reed	-1973
▁opened	-1974
▁dollars	-1975
▁finally	-1976
yo	-1977
uff	-1978
▁ann	-1979
▁hid	-1980
▁imag	-1981
▁libr	-1982
▁prep	-1983
▁top	-1984
▁ball	-1985
▁lock	-1986
▁Tokyo	-1987
▁bath	-1988
▁Esper	-1989
▁choice	-1990
▁Esperant	-1991
▁dictionary	-1992
▁boss	-1993
▁trees	-1994
▁honest	-1995
phone	-1996
▁conv	-1997
▁fine	-1998
medi	-1999
▁Even	-2000
▁vill	-2001
▁respect	-2002
▁weekend	-2003
eg	-2004
rent	-2005
▁ord	-2006
▁China	-2007
▁winter	-2008
▁promise	-2009
▁mad	-2010
▁treat	-2011
airs	-2012
▁Ital	-2013
▁speech	-2014
era	-2015
ges	-2016
rol	-2017
idge	-2018
▁bill	-2019
▁apart	-2020
▁const	-2021
▁public	-2022
anc	-2023
erc	-2024
head	-2025
▁bur	-2026
▁stra	-2027
▁price	-2028
▁Esperanto	-2029
hess	-2030
▁pea	-2031
ature	-2032
clock	-2033
ented	-2034
ggest	-2035
▁mach	-2036
▁given	-2037
▁pract	-2038
▁apolog	-2039
▁suggest	-2040
▁worried	-2041
▁swimming	-2042
ding	-2043
▁Keep	-2044
▁United	-2045
▁government	-2046
▁fat	-2047
▁ide	-2048
▁dest	-2049
▁requ	-2050
▁immedi	-2051
▁umbrella	-2052
▁Am	-2053
ices	-2054
road	-2055
▁los	-2056
▁meat	-2057
▁elect	-2058
come	-2059
▁ren	-2060
fully	-2061
▁Chinese	-2062
ird	-2063
une	-2064
ened	-2065
▁guys	-2066
▁piano	-2067
▁traffic	-2068
arch	-2069
ield	-2070
▁impos	-2071
▁voice	-2072
dden	-2073
▁crow	-2074
▁subject	-2075
oid	-2076
oof	-2077
▁eye	-2078
▁sle	-2079
ousand	-2080
▁newsp	-2081
▁months	-2082
▁capital	-2083
een	-2084
pty	-2085
▁ir	-2086
stem	-2087
▁dire	-2088
▁sudden	-2089
▁desk	-2090
▁liked	-2091
▁library	-2092
▁rid	-2093
ached	-2094
▁Kabyle	-2095
▁common	-2096
▁telling	-2097
iol	-2098
▁20	-2099
▁occ	-2100
▁fear	-2101
▁breat	-2102
▁mountain	-2103
ety	-2104
itted	-2105
▁Life	-2106
▁belong	-2107
▁passed	-2108
▁scared	-2109
▁glasses	-2110
▁difference	-2111
ues	-2112
▁div	-2113
▁wood	-2114
▁complain	-2115
sib	-2116
aged	-2117
▁suc	-2118
▁val	-2119
▁noise	-2120
▁shirt	-2121
▁crying	-2122
▁intell	-2123
omp	-2124
ises	-2125
▁bat	-2126
▁spoke	-2127
▁borrow	-2128
▁simple	-2129
▁succeed	-2130
▁impossible	-2131
oned	-2132
▁dev	-2133
▁creat	-2134
▁impro	-2135
▁minute	-2136
▁medicine	-2137
ishing	-2138
▁States	-2139
▁seemed	-2140
▁consider	-2141
▁arg	-2142
▁gun	-2143
▁weight	-2144
▁address	-2145
▁sleeping	-2146
ief	-2147
ony	-2148
▁ign	-2149
▁rad	-2150
▁coat	-2151
▁join	-2152
▁priv	-2153
▁star	-2154
▁Those	-2155
▁attack	-2156
▁course	-2157
isf	-2158
▁Oh	-2159
▁pun	-2160
▁easily	-2161
▁experience	-2162
ls	-2163
cts	-2164
hood	-2165
oint	-2166
ones	-2167
▁lying	-2168
▁driving	-2169
▁history	-2170
omm	-2171
rup	-2172
▁cop	-2173
▁gift	-2174
aw	-2175
ring	-2176
ering	-2177
▁hurry	-2178
▁piece	-2179
▁weren	-2180
▁leaves	-2181
bo	-2182
▁equ	-2183
▁shop	-2184
▁viol	-2185
▁chess	-2186
▁state	-2187
▁uncle	-2188
▁arrive	-2189
▁expected	-2190
▁z	-2191
iled	-2192
▁Was	-2193
iling	-2194
oring	-2195
▁seat	-2196
▁popular	-2197
▁vacation	-2198
▁themselves	-2199
▁immediately	-2200
iter	-2201
vious	-2202
▁draw	-2203
▁waste	-2204
▁Sunday	-2205
iday	-2206
urch	-2207
▁cow	-2208
eared	-2209
velop	-2210
▁warm	-2211
▁built	-2212
▁green	-2213
▁except	-2214
rown	-2215
▁mur	-2216
▁clos	-2217
friend	-2218
▁fruit	-2219
▁funny	-2220
▁system	-2221
▁countries	-2222
ton	-2223
▁OK	-2224
▁Any	-2225
▁boys	-2226
▁shot	-2227
father	-2228
▁plays	-2229
▁ground	-2230
▁actually	-2231
▁Tr	-2232
atic	-2233
▁pot	-2234
▁fing	-2235
▁wash	-2236
▁heavy	-2237
▁allowed	-2238
▁invited	-2239
▁message	-2240
▁visited	-2241
ze	-2242
que	-2243
iers	-2244
anish	-2245
ushed	-2246
▁gold	-2247
▁line	-2248
▁machine	-2249
▁er	-2250
▁fif	-2251
ables	-2252
ments	-2253
▁Good	-2254
▁lawy	-2255
idence	-2256
▁dance	-2257
▁worse	-2258
▁Berber	-2259
▁partic	-2260
▁though	-2261
▁sitting	-2262
▁painting	-2263
cil	-2264
ury	-2265
▁eff	-2266
▁sand	-2267
▁shut	-2268
▁empty	-2269
▁solve	-2270
▁happens	-2271
▁pe	-2272
ends	-2273
▁cats	-2274
▁surv	-2275
itchen	-2276
vision	-2277
▁appre	-2278
▁doubt	-2279
▁sight	-2280
▁veget	-2281
▁sounds	-2282
▁protect	-2283
▁neighbor	-2284
gan	-2285
▁fair	-2286
▁carry	-2287
▁abroad	-2288
▁single	-2289
▁Spanish	-2290
▁kitchen	-2291
▁project	-2292
▁village	-2293
▁translate	-2294
ims	-2295
uge	-2296
ploy	-2297
▁hang	-2298
▁moon	-2299
▁step	-2300
▁view	-2301
▁color	-2302
▁enemy	-2303
▁seven	-2304
▁custom	-2305
▁showed	-2306
itar	-2307
▁den	-2308
▁hol	-2309
▁loc	-2310
unity	-2311
▁peace	-2312
▁Someone	-2313
▁thousand	-2314
▁somewhere	-2315
▁mill	-2316
▁lucky	-2317
▁teeth	-2318
▁twenty	-2319
▁listening	-2320
rib	-2321
▁Mus	-2322
▁eggs	-2323
▁jump	-2324
▁either	-2325
▁entire	-2326
▁special	-2327
▁walking	-2328
▁fill	-2329
▁satisf	-2330
▁airport	-2331
▁support	-2332
ior	-2333
▁bra	-2334
cious	-2335
▁alive	-2336
▁asking	-2337
▁boyfriend	-2338
▁telephone	-2339
na	-2340
form	-2341
inal	-2342
▁inj	-2343
▁self	-2344
▁extre	-2345
▁offer	-2346
▁guitar	-2347
▁regret	-2348
ogn	-2349
ued	-2350
▁Sm	-2351
▁nor	-2352
▁marry	-2353
▁mot	-2354
ocked	-2355
▁burn	-2356
▁shall	-2357
▁church	-2358
▁movies	-2359
▁account	-2360
▁concert	-2361
cum	-2362
els	-2363
ails	-2364
▁lad	-2365
▁mouth	-2366
▁space	-2367
▁slowly	-2368
▁Russian	-2369
▁intellig	-2370
har	-2371
▁prin	-2372
▁quit	-2373
▁moved	-2374
▁sugar	-2375
▁control	-2376
iced	-2377
ient	-2378
▁ser	-2379
istic	-2380
▁base	-2381
▁bear	-2382
▁capt	-2383
▁cast	-2384
▁risk	-2385
▁player	-2386
aked	-2387
olute	-2388
ondon	-2389
▁cand	-2390
▁yell	-2391
▁slept	-2392
▁London	-2393
▁lawyer	-2394
▁promised	-2395
▁Sw	-2396
lier	-2397
over	-2398
▁mir	-2399
▁crit	-2400
▁held	-2401
▁suff	-2402
▁crowd	-2403
▁delic	-2404
▁appreci	-2405
▁raining	-2406
atch	-2407
ayed	-2408
cket	-2409
ides	-2410
ires	-2411
resh	-2412
▁boat	-2413
▁save	-2414
▁group	-2415
▁recogn	-2416
▁shopping	-2417
oph	-2418
▁Try	-2419
▁inn	-2420
iddle	-2421
▁form	-2422
▁pull	-2423
▁text	-2424
▁hates	-2425
▁incre	-2426
versity	-2427
▁waited	-2428
ex	-2429
ura	-2430
▁aut	-2431
ising	-2432
▁Gree	-2433
▁seeing	-2434
▁Ar	-2435
bers	-2436
▁Never	-2437
▁knife	-2438
▁relig	-2439
▁bottle	-2440
▁camera	-2441
▁collect	-2442
▁studied	-2443
line	-2444
▁cult	-2445
▁perm	-2446
▁soup	-2447
▁received	-2448
▁beginning	-2449
▁television	-2450
▁grandfather	-2451
ourn	-2452
▁Most	-2453
▁club	-2454
▁lake	-2455
mother	-2456
▁absolute	-2457
ole	-2458
ency	-2459
ives	-2460
rage	-2461
▁dam	-2462
▁rob	-2463
ipped	-2464
ories	-2465
▁auth	-2466
▁failed	-2467
▁economy	-2468
▁forward	-2469
▁laughing	-2470
▁ben	-2471
▁tot	-2472
ality	-2473
itive	-2474
▁main	-2475
▁press	-2476
▁radio	-2477
▁storm	-2478
▁sweet	-2479
▁throw	-2480
▁result	-2481
▁ticket	-2482
key	-2483
rog	-2484
oken	-2485
rodu	-2486
▁lim	-2487
▁film	-2488
ointed	-2489
▁market	-2490
▁Germany	-2491
▁extreme	-2492
▁patient	-2493
hem	-2494
▁emb	-2495
▁opt	-2496
▁ste	-2497
▁bike	-2498
▁hell	-2499
▁birds	-2500
▁ideas	-2501
▁object	-2502
▁earlier	-2503
▁Algerian	-2504
▁surprise	-2505
▁apartment	-2506
▁vol	-2507
▁vict	-2508
▁blind	-2509
▁hardly	-2510
▁younger	-2511
uri	-2512
▁flu	-2513
▁low	-2514
▁date	-2515
▁prev	-2516
▁upon	-2517
▁among	-2518
▁cloud	-2519
▁terrible	-2520
▁president	-2521
ume	-2522
verse	-2523
▁beat	-2524
▁cars	-2525
▁flat	-2526
▁Since	-2527
▁ahead	-2528
▁field	-2529
▁concer	-2530
▁forest	-2531
irty	-2532
ters	-2533
▁cir	-2534
lcome	-2535
ology	-2536
▁ring	-2537
ealous	-2538
▁stone	-2539
▁stood	-2540
▁invest	-2541
▁advised	-2542
▁singing	-2543
▁newspaper	-2544
cer	-2545
ron	-2546
▁Tw	-2547
ocol	-2548
▁ener	-2549
▁nerv	-2550
▁serv	-2551
▁arrest	-2552
▁nervous	-2553
▁pictures	-2554
▁deb	-2555
▁pack	-2556
ildren	-2557
▁offic	-2558
▁reach	-2559
▁driver	-2560
▁proper	-2561
▁toward	-2562
▁results	-2563
cks	-2564
aded	-2565
vered	-2566
▁calm	-2567
▁mail	-2568
▁wake	-2569
ording	-2570
▁cause	-2571
▁scient	-2572
lam	-2573
▁ur	-2574
ases	-2575
▁mod	-2576
▁card	-2577
▁joke	-2578
▁twice	-2579
▁temper	-2580
▁express	-2581
▁profess	-2582
▁somebody	-2583
mb	-2584
▁10	-2585
▁keys	-2586
▁Sorry	-2587
▁Their	-2588
▁refused	-2589
▁wonderful	-2590
ili	-2591
▁Sk	-2592
▁hy	-2593
▁aud	-2594
▁jud	-2595
▁unc	-2596
▁wed	-2597
▁lack	-2598
▁prov	-2599
▁using	-2600
▁weeks	-2601
unately	-2602
▁author	-2603
▁taught	-2604
▁comfort	-2605
▁watched	-2606
ec	-2607
und	-2608
▁obs	-2609
useum	-2610
▁hide	-2611
▁ones	-2612
ission	-2613
▁weird	-2614
▁couple	-2615
▁suspect	-2616
▁Cl	-2617
chie	-2618
▁Ind	-2619
▁Pol	-2620
▁tie	-2621
ances	-2622
▁chick	-2623
▁exerc	-2624
▁fault	-2625
▁example	-2626
▁jealous	-2627
sh	-2628
▁Ne	-2629
ager	-2630
▁cool	-2631
▁eats	-2632
▁lies	-2633
▁nose	-2634
▁shar	-2635
▁Earth	-2636
▁Marie	-2637
▁drank	-2638
▁smart	-2639
▁apples	-2640
▁chocol	-2641
▁dishes	-2642
▁dreams	-2643
▁engine	-2644
▁straight	-2645
lo	-2646
set	-2647
unt	-2648
cell	-2649
▁Bra	-2650
▁wis	-2651
▁Only	-2652
▁feet	-2653
▁norm	-2654
▁becom	-2655
▁dirty	-2656
▁island	-2657
▁natural	-2658
oul	-2659
ped	-2660
icle	-2661
▁ast	-2662
▁feed	-2663
▁crime	-2664
▁organ	-2665
▁animal	-2666
▁energy	-2667
▁develop	-2668
▁extremely	-2669
gth	-2670
ache	-2671
teen	-2672
▁ble	-2673
▁owe	-2674
▁sex	-2675
▁York	-2676
▁cell	-2677
▁effe	-2678
▁soft	-2679
▁board	-2680
▁stars	-2681
▁propos	-2682
▁spoken	-2683
▁letters	-2684
▁Yesterday	-2685
▁grandmother	-2686
rely	-2687
▁Has	-2688
▁cla	-2689
olved	-2690
▁Musl	-2691
▁purp	-2692
overed	-2693
▁behav	-2694
▁afford	-2695
▁bridge	-2696
▁drinks	-2697
▁covered	-2698
▁solution	-2699
▁suddenly	-2700
▁understood	-2701
▁disappointed	-2702
rit	-2703
ses	-2704
amed	-2705
ogra	-2706
▁Ara	-2707
▁ant	-2708
▁gar	-2709
▁Both	-2710
▁From	-2711
▁area	-2712
▁cute	-2713
▁fort	-2714
▁grad	-2715
▁above	-2716
ulation	-2717
▁Should	-2718
▁kissed	-2719
▁cooking	-2720
▁Sometimes	-2721
ege	-2722
▁Sat	-2723
▁maj	-2724
▁tur	-2725
anced	-2726
▁vide	-2727
▁plans	-2728
▁stuff	-2729
▁wedding	-2730
orth	-2731
▁rule	-2732
▁fresh	-2733
▁bother	-2734
▁harder	-2735
▁museum	-2736
▁meaning	-2737
▁program	-2738
▁whatever	-2739
sy	-2740
gle	-2741
par	-2742
uts	-2743
ccer	-2744
ghed	-2745
omen	-2746
▁cre	-2747
▁rev	-2748
ified	-2749
ional	-2750
▁drug	-2751
▁educ	-2752
▁weak	-2753
▁cream	-2754
▁innoc	-2755
▁butter	-2756
▁within	-2757
▁science	-2758
▁staying	-2759
▁standing	-2760
▁delicious	-2761
▁happening	-2762
pa	-2763
izz	-2764
▁da	-2765
▁ver	-2766
ledge	-2767
light	-2768
▁huge	-2769
▁achie	-2770
▁gives	-2771
▁share	-2772
▁smile	-2773
▁tears	-2774
▁whose	-2775
▁boring	-2776
▁demand	-2777
▁impress	-2778
▁Something	-2779
ask	-2780
ows	-2781
gest	-2782
▁tal	-2783
▁poem	-2784
▁tong	-2785
▁avoid	-2786
▁choose	-2787
▁escape	-2788
▁likely	-2789
▁notice	-2790
▁pencil	-2791
▁college	-2792
▁introdu	-2793
▁million	-2794
▁neither	-2795
▁Children	-2796
▁returned	-2797
000	-2798
arr	-2799
lebr	-2800
cause	-2801
eless	-2802
▁Braz	-2803
▁incl	-2804
▁lied	-2805
▁orig	-2806
▁stri	-2807
ounded	-2808
▁compet	-2809
▁itself	-2810
▁middle	-2811
▁opport	-2812
▁chocolate	-2813
▁condition	-2814
uty	-2815
book	-2816
ests	-2817
ilty	-2818
icked	-2819
riage	-2820
▁tech	-2821
▁match	-2822
▁saved	-2823
▁Canada	-2824
▁guilty	-2825
▁memory	-2826
▁scream	-2827
▁attract	-2828
▁planning	-2829
ale	-2830
ify	-2831
rac	-2832
atoes	-2833
▁Love	-2834
▁loud	-2835
▁taxi	-2836
▁feels	-2837
▁talks	-2838
▁Brazil	-2839
▁celebr	-2840
▁nature	-2841
▁reached	-2842
▁satisfied	-2843
▁Ken	-2844
▁gas	-2845
▁oil	-2846
▁tow	-2847
▁unl	-2848
▁Lind	-2849
▁tour	-2850
▁truck	-2851
▁Russia	-2852
▁destro	-2853
▁useful	-2854
▁washing	-2855
▁appreciate	-2856
gn	-2857
amm	-2858
let	-2859
▁By	-2860
rupt	-2861
ster	-2862
uses	-2863
▁kil	-2864
astic	-2865
▁Hell	-2866
▁danc	-2867
▁harm	-2868
▁Linda	-2869
▁advant	-2870
▁cheese	-2871
▁Because	-2872
▁dressed	-2873
▁starting	-2874
de	-2875
ium	-2876
▁bri	-2877
▁due	-2878
antly	-2879
▁bare	-2880
▁dise	-2881
▁lend	-2882
▁nine	-2883
▁sour	-2884
▁Islam	-2885
▁aware	-2886
▁hiding	-2887
▁shower	-2888
▁theory	-2889
▁obvious	-2890
30	-2891
acy	-2892
udd	-2893
▁Lea	-2894
ience	-2895
under	-2896
▁suit	-2897
sidered	-2898
▁explan	-2899
▁flight	-2900
▁native	-2901
▁threat	-2902
▁calling	-2903
▁injured	-2904
▁missing	-2905
▁purpose	-2906
▁absolutely	-2907
amp	-2908
iam	-2909
cing	-2910
▁Stay	-2911
▁rese	-2912
▁skin	-2913
▁soci	-2914
▁journ	-2915
▁relax	-2916
ization	-2917
▁attend	-2918
▁critic	-2919
▁employ	-2920
▁intern	-2921
▁tongue	-2922
ai	-2923
uel	-2924
▁corn	-2925
▁roof	-2926
▁keeps	-2927
▁third	-2928
▁absent	-2929
▁faster	-2930
▁singer	-2931
▁wallet	-2932
▁fishing	-2933
▁baseball	-2934
ppy	-2935
empt	-2936
▁hig	-2937
▁techn	-2938
▁flower	-2939
▁ordered	-2940
▁universe	-2941
▁following	-2942
▁considered	-2943
▁university	-2944
coh	-2945
ils	-2946
rel	-2947
sed	-2948
▁Ky	-2949
oted	-2950
▁Sha	-2951
cohol	-2952
ining	-2953
▁Wait	-2954
▁Skura	-2955
▁appear	-2956
▁decide	-2957
▁nobody	-2958
▁soccer	-2959
▁spring	-2960
▁laughed	-2961
▁progress	-2962
ler	-2963
llen	-2964
▁rum	-2965
apers	-2966
▁goal	-2967
▁legs	-2968
▁oper	-2969
▁pizz	-2970
▁type	-2971
▁avail	-2972
▁blame	-2973
▁plant	-2974
▁worst	-2975
▁buying	-2976
▁commun	-2977
▁giving	-2978
▁locked	-2979
▁master	-2980
sibility	-2981
▁apologize	-2982
▁forgotten	-2983
ne	-2984
olen	-2985
▁iss	-2986
▁tor	-2987
hamed	-2988
▁pair	-2989
▁stick	-2990
▁stole	-2991
▁descri	-2992
▁silent	-2993
▁stolen	-2994
▁believes	-2995
▁distance	-2996
▁feelings	-2997
▁carefully	-2998
▁seriously	-2999
aven	-3000
▁fit	-3001
▁spl	-3002
▁Aren	-3003
▁Well	-3004
▁arms	-3005
▁grew	-3006
▁mood	-3007
▁ride	-3008
▁admit	-3009
▁clock	-3010
▁major	-3011
▁video	-3012
▁salary	-3013
▁ashamed	-3014
▁destroy	-3015
▁helping	-3016
▁anywhere	-3017
▁soldiers	-3018
▁vegetables	-3019
▁translation	-3020
het	-3021
▁De	-3022
dern	-3023
▁War	-3024
▁fur	-3025
▁idi	-3026
▁yen	-3027
▁Read	-3028
▁ears	-3029
▁phys	-3030
▁wise	-3031
▁suitc	-3032
▁charac	-3033
▁indust	-3034
▁planet	-3035
▁continue	-3036
▁pleasure	-3037
▁proposal	-3038
▁happiness	-3039
▁policeman	-3040
oto	-3041
uly	-3042
ilar	-3043
▁Dav	-3044
▁Exc	-3045
▁env	-3046
▁map	-3047
idden	-3048
▁dish	-3049
▁woke	-3050
▁Satur	-3051
▁fired	-3052
▁beauty	-3053
▁sooner	-3054
ointment	-3055
▁forever	-3056
▁arrested	-3057
▁football	-3058
fortunately	-3059
ah	-3060
to	-3061
nect	-3062
▁Fin	-3063
▁pet	-3064
▁und	-3065
▁Jack	-3066
▁scen	-3067
▁Bring	-3068
▁Whose	-3069
▁aband	-3070
▁favour	-3071
▁thirst	-3072
ata	-3073
▁Bl	-3074
▁Pl	-3075
phan	-3076
▁See	-3077
▁amb	-3078
▁Were	-3079
▁meant	-3080
▁round	-3081
▁spell	-3082
▁Excuse	-3083
▁breath	-3084
▁easier	-3085
▁remind	-3086
▁season	-3087
▁England	-3088
▁entered	-3089
▁explanation	-3090
▁Ad	-3091
▁Pa	-3092
▁lay	-3093
▁rock	-3094
▁Leave	-3095
▁stuck	-3096
▁Intern	-3097
▁depart	-3098
▁direct	-3099
▁normal	-3100
▁article	-3101
▁enjoyed	-3102
▁instead	-3103
▁answered	-3104
▁brothers	-3105
▁personal	-3106
▁knowledge	-3107
▁relations	-3108
asc	-3109
irm	-3110
men	-3111
haps	-3112
▁Men	-3113
▁ban	-3114
▁nur	-3115
itude	-3116
▁hill	-3117
▁meal	-3118
▁rent	-3119
▁rice	-3120
▁Afric	-3121
▁Italy	-3122
▁divor	-3123
▁agreed	-3124
▁figure	-3125
▁record	-3126
▁private	-3127
▁behavior	-3128
:30	-3129
gic	-3130
son	-3131
▁Gr	-3132
itch	-3133
ruct	-3134
▁unf	-3135
▁poet	-3136
▁ended	-3137
▁sharp	-3138
▁speed	-3139
▁opportunity	-3140
▁Of	-3141
▁Hey	-3142
▁dad	-3143
▁est	-3144
▁fre	-3145
▁mel	-3146
▁neg	-3147
▁Brit	-3148
▁Make	-3149
▁lift	-3150
▁soul	-3151
▁till	-3152
▁David	-3153
▁cried	-3154
▁bright	-3155
▁charge	-3156
▁forgive	-3157
▁growing	-3158
▁noticed	-3159
▁windows	-3160
▁innocent	-3161
▁advantage	-3162
▁everywhere	-3163
▁responsible	-3164
▁'	-3165
pes	-3166
▁wa	-3167
▁cit	-3168
▁rab	-3169
▁ski	-3170
ashed	-3171
▁cous	-3172
ograph	-3173
▁Hello	-3174
▁costs	-3175
▁finger	-3176
▁pleased	-3177
dom	-3178
omed	-3179
▁Bel	-3180
▁fle	-3181
owing	-3182
▁Arab	-3183
▁Show	-3184
▁duty	-3185
▁fuck	-3186
▁plac	-3187
▁cards	-3188
▁cheap	-3189
▁pizza	-3190
▁sched	-3191
▁Sc	-3192
▁ru	-3193
rees	-3194
▁pat	-3195
cient	-3196
ument	-3197
using	-3198
▁bott	-3199
▁drop	-3200
▁drow	-3201
▁hous	-3202
▁annoy	-3203
▁complic	-3204
▁healthy	-3205
▁improve	-3206
▁followed	-3207
▁position	-3208
▁available	-3209
uk	-3210
ung	-3211
▁pu	-3212
hest	-3213
▁Bet	-3214
▁Two	-3215
▁cig	-3216
▁shy	-3217
▁Call	-3218
▁Last	-3219
▁bark	-3220
▁quar	-3221
▁sort	-3222
▁bored	-3223
▁climb	-3224
▁magaz	-3225
▁names	-3226
▁excell	-3227
▁gotten	-3228
▁handle	-3229
▁lights	-3230
▁recomm	-3231
▁alcohol	-3232
▁chicken	-3233
▁convers	-3234
▁disease	-3235
▁imagine	-3236
▁friendly	-3237
▁recently	-3238
▁certainly	-3239
ope	-3240
▁Ab	-3241
▁Isn	-3242
▁cab	-3243
▁dry	-3244
▁imm	-3245
board	-3246
▁crim	-3247
▁desp	-3248
▁hadn	-3249
▁page	-3250
▁path	-3251
▁Kyoto	-3252
▁faith	-3253
▁games	-3254
▁taste	-3255
▁bigger	-3256
▁effort	-3257
▁courage	-3258
▁willing	-3259
▁Americans	-3260
▁Per	-3261
▁enc	-3262
▁wet	-3263
▁amaz	-3264
▁lots	-3265
▁repe	-3266
▁salt	-3267
ically	-3268
stairs	-3269
▁event	-3270
▁tight	-3271
▁effect	-3272
▁Without	-3273
▁changes	-3274
▁dropped	-3275
▁perform	-3276
▁similar	-3277
▁exercise	-3278
rat	-3279
ased	-3280
okes	-3281
rael	-3282
▁Car	-3283
enced	-3284
entle	-3285
ounds	-3286
▁acqu	-3287
▁lazy	-3288
▁spec	-3289
▁dying	-3290
▁enter	-3291
▁paint	-3292
▁murder	-3293
▁pieces	-3294
▁sports	-3295
▁wealth	-3296
▁yellow	-3297
▁contrib	-3298
▁sisters	-3299
▁population	-3300
▁intelligent	-3301
▁30	-3302
▁Pr	-3303
ancy	-3304
cent	-3305
gent	-3306
night	-3307
usted	-3308
▁army	-3309
▁furn	-3310
▁heat	-3311
▁susp	-3312
▁weap	-3313
▁deser	-3314
▁liter	-3315
▁filled	-3316
▁mirror	-3317
▁Saturday	-3318
▁involved	-3319
▁marriage	-3320
▁prepared	-3321
▁Unfortunately	-3322
lied	-3323
▁Wor	-3324
icted	-3325
iment	-3326
▁fash	-3327
▁wore	-3328
▁Greek	-3329
▁citiz	-3330
▁Israel	-3331
▁button	-3332
▁caused	-3333
▁holiday	-3334
▁practice	-3335
▁political	-3336
▁comfortable	-3337
yle	-3338
▁ju	-3339
▁ug	-3340
aret	-3341
ners	-3342
▁bow	-3343
▁ess	-3344
ender	-3345
inite	-3346
▁Jane	-3347
▁Turn	-3348
▁bite	-3349
▁farm	-3350
▁inse	-3351
▁jack	-3352
▁math	-3353
▁meas	-3354
▁neck	-3355
▁hurts	-3356
▁convin	-3357
▁picked	-3358
▁spread	-3359
▁Italian	-3360
▁attempt	-3361
▁connect	-3362
▁general	-3363
▁discovered	-3364
▁particular	-3365
▁appointment	-3366
▁conversation	-3367
aint	-3368
tery	-3369
▁000	-3370
▁Man	-3371
ening	-3372
▁Port	-3373
▁coun	-3374
▁lady	-3375
▁rude	-3376
itation	-3377
▁gentle	-3378
▁product	-3379
▁accepted	-3380
▁passport	-3381
▁excellent	-3382
▁neighbors	-3383
▁ourselves	-3384
mon	-3385
ober	-3386
▁Ask	-3387
▁lic	-3388
hered	-3389
▁bull	-3390
▁lone	-3391
▁pool	-3392
▁size	-3393
itions	-3394
reedom	-3395
▁World	-3396
▁grass	-3397
▁habit	-3398
▁thief	-3399
▁threw	-3400
▁handed	-3401
▁remain	-3402
▁search	-3403
▁washed	-3404
▁silence	-3405
▁greatest	-3406
▁complicated	-3407
apt	-3408
cha	-3409
zen	-3410
host	-3411
▁Jew	-3412
▁Oct	-3413
ulous	-3414
▁data	-3415
▁meth	-3416
▁docum	-3417
▁steal	-3418
▁clearly	-3419
▁members	-3420
▁painted	-3421
▁suppose	-3422
▁thirsty	-3423
▁national	-3424
gl	-3425
arm	-3426
iff	-3427
pri	-3428
cean	-3429
rite	-3430
▁god	-3431
▁var	-3432
aring	-3433
ators	-3434
▁Bill	-3435
▁dare	-3436
▁pill	-3437
▁stom	-3438
▁brain	-3439
▁fixed	-3440
▁persu	-3441
▁separ	-3442
▁upset	-3443
▁castle	-3444
▁houses	-3445
▁social	-3446
▁accused	-3447
▁contact	-3448
▁totally	-3449
▁believed	-3450
ius	-3451
▁deg	-3452
▁ham	-3453
▁mid	-3454
usion	-3455
▁pron	-3456
▁email	-3457
▁ghost	-3458
▁wears	-3459
▁Portug	-3460
▁corner	-3461
▁flying	-3462
▁moving	-3463
▁remark	-3464
▁writer	-3465
▁October	-3466
▁belongs	-3467
▁failure	-3468
▁society	-3469
▁welcome	-3470
ns	-3471
ano	-3472
▁Em	-3473
ples	-3474
▁Acc	-3475
▁Gab	-3476
▁Hum	-3477
▁Jim	-3478
hings	-3479
▁Once	-3480
▁cred	-3481
▁obey	-3482
▁vote	-3483
arrass	-3484
urious	-3485
▁judge	-3486
▁pregn	-3487
▁Things	-3488
▁amount	-3489
▁bedroom	-3490
▁falling	-3491
▁studies	-3492
▁workers	-3493
▁teachers	-3494
▁embarrass	-3495
▁perfectly	-3496
ees	-3497
atin	-3498
days	-3499
lect	-3500
lled	-3501
vert	-3502
▁Jes	-3503
▁Rom	-3504
▁dig	-3505
▁joy	-3506
▁yes	-3507
arrow	-3508
ician	-3509
▁bell	-3510
▁decl	-3511
▁diet	-3512
▁exha	-3513
▁whom	-3514
ending	-3515
estern	-3516
▁calls	-3517
▁exper	-3518
▁horri	-3519
▁idiot	-3520
▁occur	-3521
▁ought	-3522
▁photo	-3523
▁squir	-3524
▁Father	-3525
▁acting	-3526
▁action	-3527
▁losing	-3528
▁slight	-3529
▁cigaret	-3530
▁deserve	-3531
▁fashion	-3532
▁schedule	-3533
▁education	-3534
▁neighbour	-3535
▁disappeared	-3536
lies	-3537
▁Bob	-3538
hemat	-3539
▁None	-3540
▁aunt	-3541
▁bask	-3542
▁cash	-3543
▁flag	-3544
▁rang	-3545
▁ugly	-3546
▁Jesus	-3547
▁Kabyl	-3548
▁naked	-3549
▁named	-3550
▁Friday	-3551
▁cancer	-3552
▁method	-3553
▁nearly	-3554
▁paying	-3555
▁earthqu	-3556
▁service	-3557
▁Internet	-3558
▁contract	-3559
▁fighting	-3560
▁investig	-3561
▁listened	-3562
▁mistaken	-3563
▁understands	-3564
cul	-3565
ldom	-3566
onna	-3567
uted	-3568
ware	-3569
▁fro	-3570
cture	-3571
dered	-3572
tered	-3573
▁Happ	-3574
▁Time	-3575
▁hero	-3576
▁sens	-3577
▁Watch	-3578
▁assist	-3579
▁modern	-3580
▁plenty	-3581
▁smells	-3582
▁century	-3583
▁convinced	-3584
▁recognize	-3585
amb	-3586
val	-3587
▁Gu	-3588
▁Op	-3589
▁bal	-3590
▁dea	-3591
▁fal	-3592
▁fed	-3593
imate	-3594
iture	-3595
stand	-3596
▁Each	-3597
▁Help	-3598
▁pred	-3599
▁runs	-3600
rently	-3601
▁level	-3602
▁rains	-3603
▁shoot	-3604
▁stren	-3605
▁colour	-3606
▁forced	-3607
▁fright	-3608
▁intend	-3609
▁seldom	-3610
▁escaped	-3611
▁further	-3612
▁audience	-3613
▁headache	-3614
▁suitcase	-3615
▁translated	-3616
aka	-3617
oll	-3618
omb	-3619
ilos	-3620
reen	-3621
▁cro	-3622
▁sla	-3623
iliar	-3624
urity	-3625
▁coin	-3626
▁jail	-3627
▁ways	-3628
▁brown	-3629
▁cance	-3630
▁juice	-3631
▁sandw	-3632
▁songs	-3633
▁usual	-3634
▁accomp	-3635
▁affect	-3636
▁clever	-3637
▁smiled	-3638
▁hearing	-3639
▁reality	-3640
▁tickets	-3641
▁becoming	-3642
▁relationship	-3643
go	-3644
lu	-3645
eds	-3646
pha	-3647
▁Sa	-3648
▁cy	-3649
rets	-3650
▁100	-3651
▁Day	-3652
▁hes	-3653
▁disg	-3654
▁poin	-3655
ential	-3656
ermark	-3657
▁oppos	-3658
▁thick	-3659
▁center	-3660
▁plants	-3661
▁challen	-3662
▁matters	-3663
▁teaching	-3664
▁supermark	-3665
rate	-3666
riel	-3667
▁anx	-3668
rated	-3669
▁rose	-3670
▁webs	-3671
▁apply	-3672
▁badly	-3673
▁sheep	-3674
▁tough	-3675
▁Africa	-3676
▁guests	-3677
▁taller	-3678
▁Gabriel	-3679
▁culture	-3680
▁enemies	-3681
▁managed	-3682
▁realize	-3683
▁stomach	-3684
▁European	-3685
▁electric	-3686
▁impressed	-3687
ev	-3688
iny	-3689
ona	-3690
tes	-3691
iest	-3692
racy	-3693
uary	-3694
yond	-3695
▁Col	-3696
▁non	-3697
fered	-3698
hange	-3699
ption	-3700
▁Sant	-3701
▁deaf	-3702
▁evil	-3703
▁mass	-3704
▁task	-3705
ration	-3706
▁First	-3707
▁illeg	-3708
olution	-3709
▁nation	-3710
▁resign	-3711
▁ability	-3712
▁created	-3713
▁Tomorrow	-3714
▁horrible	-3715
▁remained	-3716
▁character	-3717
▁explained	-3718
▁favourite	-3719
▁furniture	-3720
▁mountains	-3721
gers	-3722
ulty	-3723
▁Tur	-3724
▁hob	-3725
inary	-3726
▁Thom	-3727
▁betr	-3728
▁emer	-3729
▁noon	-3730
▁scar	-3731
inated	-3732
▁airpl	-3733
▁contr	-3734
▁lesson	-3735
▁raised	-3736
▁answers	-3737
▁pregnant	-3738
▁According	-3739
▁friendship	-3740
▁temperature	-3741
att	-3742
ival	-3743
ivil	-3744
▁pan	-3745
icide	-3746
iting	-3747
▁disp	-3748
▁elev	-3749
▁liar	-3750
▁trad	-3751
▁wild	-3752
▁Women	-3753
▁drove	-3754
▁helps	-3755
▁basket	-3756
▁sleepy	-3757
▁strict	-3758
▁fortune	-3759
▁mention	-3760
▁potatoes	-3761
▁examination	-3762
▁neighborhood	-3763
ji	-3764
ugg	-3765
eral	-3766
▁hom	-3767
▁jam	-3768
▁mos	-3769
▁psy	-3770
oured	-3771
▁Write	-3772
▁anger	-3773
▁democ	-3774
▁hated	-3775
▁skill	-3776
▁value	-3777
▁youth	-3778
▁Mother	-3779
▁burned	-3780
▁clouds	-3781
▁orange	-3782
▁carried	-3783
▁speaker	-3784
▁magazine	-3785
▁childhood	-3786
▁classroom	-3787
▁expecting	-3788
▁complaining	-3789
ipp	-3790
icks	-3791
king	-3792
lder	-3793
▁App	-3794
▁Pro	-3795
▁Rem	-3796
asons	-3797
ctors	-3798
ounce	-3799
▁camp	-3800
▁file	-3801
▁rate	-3802
▁Latin	-3803
▁brave	-3804
▁minim	-3805
▁motor	-3806
▁pants	-3807
▁prove	-3808
▁Muslim	-3809
▁Thomas	-3810
▁access	-3811
▁beyond	-3812
▁lonely	-3813
▁philos	-3814
▁stairs	-3815
▁William	-3816
▁crossed	-3817
▁Canadian	-3818
▁religion	-3819
▁abandoned	-3820
▁discussion	-3821
▁permission	-3822
zz	-3823
ode	-3824
▁Ph	-3825
elve	-3826
ores	-3827
▁adop	-3828
▁defe	-3829
▁iron	-3830
▁myst	-3831
▁spir	-3832
▁spot	-3833
▁surr	-3834
▁uses	-3835
▁Speak	-3836
▁Water	-3837
▁local	-3838
▁stock	-3839
▁fallen	-3840
▁manage	-3841
▁Western	-3842
▁efforts	-3843
▁receive	-3844
▁towards	-3845
▁convince	-3846
▁pressure	-3847
▁supermarket	-3848
oom	-3849
▁Me	-3850
illy	-3851
ingu	-3852
▁Dad	-3853
▁Hun	-3854
▁Jud	-3855
▁lat	-3856
▁mob	-3857
▁pig	-3858
erial	-3859
essed	-3860
orses	-3861
orter	-3862
▁anal	-3863
▁race	-3864
▁sale	-3865
▁simp	-3866
▁sons	-3867
▁tool	-3868
▁wide	-3869
cially	-3870
ounced	-3871
▁Spain	-3872
▁burst	-3873
▁raise	-3874
▁tells	-3875
▁woods	-3876
▁design	-3877
▁determ	-3878
▁includ	-3879
▁online	-3880
▁polite	-3881
▁thanks	-3882
▁unable	-3883
▁dancing	-3884
▁depends	-3885
▁offered	-3886
▁stories	-3887
▁bathroom	-3888
▁communic	-3889
▁criminal	-3890
▁politics	-3891
▁punished	-3892
nic	-3893
▁Dr	-3894
iron	-3895
owed	-3896
▁201	-3897
▁bes	-3898
▁nap	-3899
▁pup	-3900
▁2:30	-3901
▁Didn	-3902
▁Kore	-3903
▁dust	-3904
▁forb	-3905
▁surf	-3906
▁Smith	-3907
▁awake	-3908
▁banan	-3909
▁hesit	-3910
▁honey	-3911
▁ident	-3912
▁mayor	-3913
▁mouse	-3914
▁tooth	-3915
▁unless	-3916
▁capable	-3917
▁cookies	-3918
▁freedom	-3919
▁streets	-3920
▁appeared	-3921
▁presents	-3922
▁earthquake	-3923
gr	-3924
aff	-3925
bye	-3926
por	-3927
▁US	-3928
▁cho	-3929
▁Paul	-3930
▁Rome	-3931
▁band	-3932
▁dent	-3933
▁doors	-3934
▁fifty	-3935
▁gonna	-3936
▁truly	-3937
▁accent	-3938
▁closer	-3939
▁cousin	-3940
▁pocket	-3941
▁prices	-3942
▁rarely	-3943
▁regard	-3944
hematics	-3945
ironment	-3946
▁Perhaps	-3947
▁foolish	-3948
▁respond	-3949
▁contains	-3950
▁industry	-3951
▁spending	-3952
▁introduce	-3953
▁difficulty	-3954
hib	-3955
ker	-3956
nel	-3957
iles	-3958
ivid	-3959
unte	-3960
▁Mom	-3961
▁gay	-3962
▁lab	-3963
▁log	-3964
▁List	-3965
▁Open	-3966
▁numb	-3967
▁pond	-3968
▁stat	-3969
▁thin	-3970
▁activ	-3971
▁forty	-3972
▁model	-3973
▁roses	-3974
▁super	-3975
▁barely	-3976
▁distur	-3977
▁incred	-3978
▁pulled	-3979
▁tastes	-3980
▁treated	-3981
▁realized	-3982
▁destroyed	-3983
uing	-3984
urry	-3985
vent	-3986
▁Eat	-3987
▁mer	-3988
▁pal	-3989
▁wol	-3990
iving	-3991
▁Then	-3992
▁hole	-3993
▁hung	-3994
▁mult	-3995
▁pray	-3996
▁whis	-3997
▁salad	-3998
▁sport	-3999
ference	-4000
▁jacket	-4001
▁figured	-4002
▁fingers	-4003
▁illness	-4004
▁percent	-4005
▁request	-4006
▁Whatever	-4007
▁admitted	-4008
▁familiar	-4009
▁pleasant	-4010
▁continued	-4011
esp	-4012
ips	-4013
oot	-4014
▁Che	-4015
▁Pal	-4016
▁fog	-4017
▁uns	-4018
itary	-4019
▁Face	-4020
▁golf	-4021
▁hall	-4022
▁none	-4023
▁sees	-4024
lished	-4025
▁champ	-4026
▁false	-4027
▁fever	-4028
▁force	-4029
▁issue	-4030
▁kinds	-4031
▁ocean	-4032
▁psych	-4033
ruction	-4034
▁Before	-4035
▁credit	-4036
▁detail	-4037
▁passen	-4038
▁poison	-4039
▁simply	-4040
▁starts	-4041
▁twelve	-4042
▁unlike	-4043
ervation	-4044
▁achieve	-4045
▁captain	-4046
▁details	-4047
▁factory	-4048
▁largest	-4049
▁airplane	-4050
▁evidence	-4051
▁patience	-4052
▁strength	-4053
▁professor	-4054
▁recommend	-4055
▁environment	-4056
ias	-4057
▁ow	-4058
cast	-4059
iver	-4060
▁Rob	-4061
▁hyp	-4062
lling	-4063
▁More	-4064
▁shit	-4065
▁unha	-4066
ainted	-4067
▁Three	-4068
▁cheek	-4069
▁cover	-4070
▁equal	-4071
▁jokes	-4072
▁knock	-4073
▁liber	-4074
▁nurse	-4075
▁prize	-4076
▁react	-4077
▁style	-4078
▁excuse	-4079
▁heaven	-4080
▁higher	-4081
▁narrow	-4082
▁rained	-4083
▁source	-4084
▁suffer	-4085
▁urgent	-4086
▁British	-4087
▁contain	-4088
▁passion	-4089
▁process	-4090
▁remains	-4091
▁suicide	-4092
▁theater	-4093
▁touched	-4094
▁confused	-4095
▁consists	-4096
▁misunder	-4097
kay	-4098
pir	-4099
umn	-4100
▁En	-4101
amps	-4102
bits	-4103
▁rub	-4104
gency	-4105
▁Mart	-4106
▁carp	-4107
▁comb	-4108
▁fasc	-4109
▁nuts	-4110
▁While	-4111
▁acted	-4112
▁awful	-4113
▁claim	-4114
▁concl	-4115
▁cruel	-4116
▁facts	-4117
▁ignor	-4118
▁remem	-4119
▁reply	-4120
▁scene	-4121
▁shape	-4122
▁anyway	-4123
▁begins	-4124
▁deeply	-4125
▁denied	-4126
▁jumped	-4127
▁photos	-4128
▁princi	-4129
▁amazing	-4130
▁powerful	-4131
▁research	-4132
▁traveling	-4133
▁successful	-4134
▁understanding	-4135
ito	-4136
▁Fe	-4137
▁Fl	-4138
▁Os	-4139
ites	-4140
oura	-4141
▁Gen	-4142
▁lif	-4143
▁odd	-4144
▁rap	-4145
▁reb	-4146
ament	-4147
antic	-4148
esome	-4149
▁firm	-4150
▁port	-4151
▁repl	-4152
▁vers	-4153
endent	-4154
omeday	-4155
▁added	-4156
▁guard	-4157
▁shout	-4158
▁swear	-4159
▁hoping	-4160
▁insult	-4161
▁lately	-4162
