<unk>	0
<s>	0
</s>	0
▁.	-0
▁d	-1
es	-2
▁p	-3
ai	-4
en	-5
▁l	-6
ou	-7
on	-8
▁s	-9
▁c	-10
re	-11
▁a	-12
▁t	-13
er	-14
▁m	-15
qu	-16
▁de	-17
an	-18
▁n	-19
▁v	-20
▁pa	-21
le	-22
▁J	-23
▁qu	-24
ent	-25
est	-26
oi	-27
un	-28
▁f	-29
om	-30
eu	-31
ais	-32
ous	-33
is	-34
▁pas	-35
▁-	-36
▁un	-37
▁Je	-38
te	-39
il	-40
▁la	-41
▁T	-42
▁que	-43
our	-44
ri	-45
▁,	-46
▁j	-47
▁le	-48
▁à	-49
▁?	-50
▁b	-51
ait	-52
▁L	-53
in	-54
▁est	-55
et	-56
▁I	-57
▁Il	-58
▁ne	-59
▁r	-60
or	-61
▁en	-62
it	-63
us	-64
ar	-65
lle	-66
▁C	-67
ét	-68
au	-69
▁Tom	-70
se	-71
▁ch	-72
▁tr	-73
ont	-74
ment	-75
▁ce	-76
▁su	-77
ti	-78
▁pr	-79
ve	-80
ons	-81
me	-82
ant	-83
ch	-84
▁par	-85
▁les	-86
▁une	-87
tre	-88
▁g	-89
▁au	-90
▁vous	-91
▁E	-92
▁tu	-93
▁N	-94
▁pl	-95
ne	-96
ans	-97
end	-98
▁pour	-99
eux	-100
▁ét	-101
ci	-102
▁je	-103
al	-104
de	-105
▁M	-106
▁des	-107
ce	-108
av	-109
em	-110
que	-111
eur	-112
ag	-113
am	-114
as	-115
▁et	-116
at	-117
ui	-118
▁com	-119
aire	-120
▁h	-121
▁dé	-122
▁re	-123
▁dans	-124
▁P	-125
ois	-126
ère	-127
os	-128
ie	-129
ain	-130
ien	-131
ll	-132
▁me	-133
▁du	-134
ée	-135
▁tou	-136
▁av	-137
oir	-138
ir	-139
ue	-140
▁Le	-141
pr	-142
▁S	-143
▁il	-144
▁plus	-145
▁Elle	-146
▁se	-147
▁!	-148
ang	-149
res	-150
▁A	-151
▁Nous	-152
▁suis	-153
onn	-154
and	-155
ap	-156
ouv	-157
▁Q	-158
ol	-159
ab	-160
▁nous	-161
▁é	-162
és	-163
▁La	-164
▁e	-165
ers	-166
▁Tu	-167
ès	-168
▁mon	-169
▁ave	-170
▁pro	-171
im	-172
▁faire	-173
ati	-174
ur	-175
▁sont	-176
▁Les	-177
ens	-178
ort	-179
▁di	-180
▁sur	-181
▁fait	-182
▁V	-183
▁moi	-184
▁in	-185
ion	-186
▁qui	-187
ille	-188
té	-189
ure	-190
ette	-191
▁avec	-192
oit	-193
ff	-194
tes	-195
▁ré	-196
▁te	-197
ac	-198
▁D	-199
▁peu	-200
être	-201
▁Ce	-202
▁dev	-203
▁mais	-204
eau	-205
▁son	-206
iv	-207
emp	-208
ça	-209
onne	-210
ier	-211
oup	-212
mes	-213
▁y	-214
ess	-215
▁ça	-216
▁ai	-217
▁était	-218
op	-219
ici	-220
▁O	-221
▁ma	-222
rie	-223
ig	-224
▁gr	-225
ours	-226
▁as	-227
rai	-228
bl	-229
che	-230
ot	-231
▁fr	-232
oin	-233
▁tout	-234
otre	-235
ut	-236
lé	-237
ux	-238
▁con	-239
▁quel	-240
uis	-241
▁lui	-242
age	-243
la	-244
endre	-245
▁sa	-246
ard	-247
▁ar	-248
si	-249
▁très	-250
ér	-251
▁o	-252
▁dit	-253
▁an	-254
pe	-255
▁si	-256
▁être	-257
di	-258
▁ri	-259
▁veux	-260
▁temp	-261
ler	-262
ation	-263
▁Ils	-264
ouve	-265
▁Ma	-266
ter	-267
▁été	-268
ose	-269
▁trav	-270
une	-271
oy	-272
▁ap	-273
co	-274
ez	-275
▁cr	-276
▁all	-277
▁temps	-278
▁Que	-279
▁dem	-280
able	-281
▁beau	-282
▁«	-283
▁»	-284
▁am	-285
▁cette	-286
▁ser	-287
▁jam	-288
ble	-289
ense	-290
▁ex	-291
▁bien	-292
omb	-293
éri	-294
▁Vous	-295
uit	-296
▁ont	-297
st	-298
les	-299
▁vi	-300
▁jamais	-301
▁travai	-302
ière	-303
ra	-304
coup	-305
▁ent	-306
▁U	-307
rais	-308
cu	-309
▁B	-310
▁dis	-311
out	-312
▁peux	-313
▁Pour	-314
orte	-315
imp	-316
▁vrai	-317
ance	-318
aut	-319
▁chose	-320
▁pense	-321
quoi	-322
▁vou	-323
▁Ne	-324
▁peut	-325
▁elle	-326
▁beaucoup	-327
id	-328
▁toi	-329
li	-330
ine	-331
mer	-332
▁es	-333
▁sais	-334
▁cont	-335
ête	-336
ants	-337
▁On	-338
▁comme	-339
▁Qu	-340
tr	-341
rer	-342
ommes	-343
ad	-344
ors	-345
elle	-346
▁tous	-347
cti	-348
ersonne	-349
▁ici	-350
ité	-351
ale	-352
jours	-353
▁toujours	-354
▁at	-355
▁R	-356
▁comp	-357
▁dire	-358
▁ou	-359
ême	-360
▁deux	-361
aient	-362
ence	-363
▁mal	-364
omme	-365
▁mang	-366
▁ses	-367
ert	-368
ique	-369
▁pré	-370
ge	-371
lles	-372
▁Marie	-373
▁bes	-374
sé	-375
▁besoin	-376
▁va	-377
▁per	-378
ord	-379
ques	-380
▁monde	-381
ct	-382
▁votre	-383
▁éc	-384
eure	-385
▁main	-386
▁enf	-387
▁vie	-388
▁ca	-389
▁rien	-390
▁Mar	-391
▁seu	-392
ivre	-393
▁jus	-394
um	-395
▁avons	-396
▁vraiment	-397
▁maison	-398
▁jour	-399
▁parti	-400
▁sem	-401
▁ton	-402
enc	-403
vez	-404
eurs	-405
erre	-406
▁comm	-407
▁sav	-408
enir	-409
aime	-410
rit	-411
riv	-412
▁pens	-413
▁avait	-414
▁rest	-415
▁Est	-416
était	-417
▁même	-418
aî	-419
▁nouve	-420
ond	-421
▁quelque	-422
▁fer	-423
▁Pourquoi	-424
ul	-425
oire	-426
ussi	-427
ande	-428
▁là	-429
aux	-430
▁déj	-431
▁F	-432
▁Mon	-433
par	-434
gent	-435
▁cela	-436
▁conn	-437
▁mes	-438
orm	-439
ions	-440
▁trop	-441
ées	-442
▁Mary	-443
ante	-444
core	-445
cher	-446
▁voit	-447
▁parler	-448
ser	-449
aine	-450
▁bon	-451
bre	-452
lais	-453
▁Un	-454
▁vais	-455
▁pet	-456
ils	-457
▁encore	-458
ign	-459
▁jou	-460
▁diff	-461
rait	-462
ong	-463
ite	-464
ay	-465
▁trouv	-466
jour	-467
ents	-468
▁pouv	-469
▁sommes	-470
▁grand	-471
ise	-472
▁der	-473
ré	-474
ôt	-475
oc	-476
ème	-477
▁fais	-478
▁li	-479
esp	-480
▁ph	-481
ten	-482
én	-483
▁br	-484
▁Ç	-485
iens	-486
ends	-487
▁Ça	-488
chet	-489
près	-490
▁aussi	-491
▁aut	-492
▁cons	-493
anç	-494
sez	-495
▁mi	-496
▁Com	-497
▁aux	-498
▁reg	-499
▁train	-500
▁att	-501
▁pos	-502
▁compr	-503
hui	-504
▁Si	-505
▁fois	-506
▁ta	-507
mp	-508
ançais	-509
eut	-510
der	-511
anc	-512
▁voiture	-513
éc	-514
▁voir	-515
▁mar	-516
▁rép	-517
jourd	-518
▁fin	-519
▁aller	-520
▁avoir	-521
tement	-522
▁ac	-523
▁sou	-524
▁pay	-525
élé	-526
▁français	-527
▁cour	-528
ill	-529
▁pi	-530
▁demand	-531
▁appr	-532
▁cl	-533
aît	-534
argent	-535
▁Z	-536
▁Cette	-537
ex	-538
▁imp	-539
▁travail	-540
▁personne	-541
air	-542
▁Quel	-543
▁co	-544
▁vu	-545
▁dois	-546
tenant	-547
▁on	-548
▁quand	-549
▁fem	-550
lement	-551
use	-552
▁donn	-553
▁sans	-554
▁Comment	-555
▁mat	-556
▁dern	-557
▁fa	-558
▁Tout	-559
iri	-560
▁faut	-561
▁man	-562
▁père	-563
▁arriv	-564
oute	-565
▁heure	-566
née	-567
▁Ziri	-568
ic	-569
▁souv	-570
endu	-571
▁déjà	-572
▁porte	-573
▁où	-574
▁perd	-575
▁ret	-576
▁livre	-577
▁ple	-578
enu	-579
▁enfants	-580
êt	-581
▁En	-582
▁leur	-583
▁long	-584
▁achet	-585
asse	-586
▁gens	-587
▁déc	-588
▁lais	-589
agn	-590
▁probl	-591
▁télé	-592
▁trois	-593
▁mé	-594
étais	-595
pos	-596
▁petit	-597
ami	-598
▁part	-599
▁pu	-600
iste	-601
▁notre	-602
▁mont	-603
auv	-604
▁dét	-605
êtes	-606
ist	-607
▁bl	-608
▁soit	-609
▁À	-610
itu	-611
▁eu	-612
are	-613
ché	-614
og	-615
▁pris	-616
▁lang	-617
ente	-618
▁maintenant	-619
▁quoi	-620
ob	-621
▁Où	-622
▁Qui	-623
▁aujourd	-624
ange	-625
▁avant	-626
▁vis	-627
cid	-628
▁voul	-629
▁rap	-630
▁Y	-631
▁env	-632
oses	-633
▁avez	-634
puis	-635
ph	-636
œur	-637
cole	-638
att	-639
▁ans	-640
▁Sami	-641
▁ess	-642
iez	-643
if	-644
▁gar	-645
rem	-646
▁étu	-647
▁ab	-648
ass	-649
▁parle	-650
ide	-651
port	-652
▁juste	-653
▁car	-654
▁pol	-655
ole	-656
▁ces	-657
▁mère	-658
eures	-659
▁chez	-660
▁mieux	-661
▁connais	-662
illes	-663
▁veut	-664
▁pri	-665
iss	-666
aimer	-667
▁dés	-668
▁conf	-669
▁femme	-670
▁ad	-671
▁mot	-672
▁mari	-673
▁regard	-674
▁prendre	-675
▁bonne	-676
▁heures	-677
▁après	-678
▁choses	-679
▁coup	-680
▁ils	-681
oule	-682
ats	-683
▁As	-684
anger	-685
pé	-686
gu	-687
▁seul	-688
▁quest	-689
▁sup	-690
▁demain	-691
▁im	-692
▁cher	-693
int	-694
▁port	-695
vent	-696
▁cham	-697
▁plaît	-698
mé	-699
▁toute	-700
urs	-701
▁prof	-702
endant	-703
jet	-704
▁che	-705
▁rev	-706
▁chien	-707
aimerais	-708
▁cha	-709
avais	-710
▁soir	-711
ient	-712
▁dr	-713
▁manger	-714
lè	-715
ombre	-716
▁nuit	-717
▁De	-718
▁homme	-719
inu	-720
▁fut	-721
▁Personne	-722
▁rés	-723
▁problème	-724
▁ter	-725
▁mort	-726
▁Par	-727
▁assez	-728
▁st	-729
▁Au	-730
école	-731
llement	-732
▁G	-733
dre	-734
rent	-735
▁véri	-736
▁Ch	-737
▁auc	-738
▁pays	-739
çon	-740
▁cond	-741
ras	-742
▁prem	-743
▁fille	-744
▁bou	-745
uss	-746
▁tomb	-747
▁Cela	-748
▁sait	-749
ore	-750
▁Une	-751
▁cor	-752
▁Quand	-753
▁jours	-754
esse	-755
▁dû	-756
uv	-757
▁passé	-758
apon	-759
ères	-760
ments	-761
▁êtes	-762
▁moin	-763
autre	-764
▁nom	-765
▁rais	-766
ner	-767
orti	-768
▁essay	-769
▁id	-770
▁hier	-771
▁mauv	-772
all	-773
▁vol	-774
ction	-775
▁al	-776
▁depuis	-777
icile	-778
▁puis	-779
ins	-780
▁travaill	-781
▁dép	-782
▁mauvais	-783
▁pers	-784
▁1	-785
acc	-786
ié	-787
▁H	-788
ég	-789
▁sent	-790
util	-791
encont	-792
▁souvent	-793
▁ense	-794
▁É	-795
▁entre	-796
▁ville	-797
▁peur	-798
ace	-799
▁voy	-800
▁sû	-801
▁devrais	-802
ade	-803
▁sens	-804
tion	-805
rive	-806
▁rencont	-807
▁prés	-808
ombien	-809
omp	-810
onnes	-811
▁difficile	-812
▁oc	-813
aires	-814
▁Combien	-815
▁comment	-816
▁mom	-817
▁tes	-818
▁sera	-819
ann	-820
▁meille	-821
appr	-822
ures	-823
▁doit	-824
qui	-825
▁chev	-826
ost	-827
▁mus	-828
▁non	-829
ël	-830
qué	-831
▁autre	-832
▁quelqu	-833
ouvez	-834
▁quelques	-835
ing	-836
temp	-837
▁ouv	-838
▁commenc	-839
▁préf	-840
▁moment	-841
ver	-842
hé	-843
▁nombre	-844
▁hab	-845
▁langue	-846
▁Sa	-847
▁exp	-848
▁aime	-849
▁No	-850
▁ami	-851
uire	-852
▁appe	-853
▁simp	-854
▁crois	-855
▁nouveau	-856
ches	-857
riez	-858
▁acc	-859
ager	-860
▁cap	-861
ention	-862
▁Son	-863
▁sé	-864
ains	-865
ues	-866
▁sorti	-867
▁ass	-868
alement	-869
▁rem	-870
▁poin	-871
▁savoir	-872
temps	-873
one	-874
euse	-875
▁pendant	-876
enn	-877
▁Noël	-878
▁dernière	-879
▁étaient	-880
▁Quelle	-881
▁met	-882
agne	-883
▁for	-884
▁matin	-885
▁pe	-886
▁amis	-887
quer	-888
▁parents	-889
este	-890
▁cet	-891
▁rester	-892
▁cin	-893
▁end	-894
mble	-895
vé	-896
arde	-897
▁fil	-898
▁lors	-899
gé	-900
appe	-901
▁fam	-902
▁rec	-903
▁sec	-904
▁acheté	-905
ations	-906
oid	-907
▁arr	-908
▁Avez	-909
▁semaine	-910
▁moins	-911
▁sol	-912
▁trouver	-913
▁gu	-914
▁ann	-915
emb	-916
lo	-917
▁tour	-918
ice	-919
▁fai	-920
entre	-921
▁partir	-922
▁prom	-923
▁chambre	-924
ateur	-925
▁jusqu	-926
▁téléph	-927
cep	-928
▁ob	-929
▁rou	-930
▁question	-931
▁dou	-932
▁semble	-933
▁pourquoi	-934
▁sûr	-935
avoir	-936
ition	-937
▁sous	-938
rez	-939
▁emp	-940
▁faci	-941
lui	-942
▁vois	-943
ud	-944
▁sœur	-945
▁raison	-946
▁Es	-947
▁K	-948
▁aff	-949
▁cas	-950
▁perdu	-951
▁lit	-952
▁pensais	-953
oston	-954
▁Boston	-955
▁piè	-956
▁let	-957
▁liv	-958
▁inc	-959
téres	-960
▁étudi	-961
▁demandé	-962
iser	-963
▁point	-964
onc	-965
▁mo	-966
▁grande	-967
min	-968
▁contre	-969
▁toutes	-970
▁tôt	-971
▁cou	-972
ate	-973
erci	-974
▁chat	-975
▁caf	-976
▁gros	-977
▁venir	-978
▁conc	-979
▁tard	-980
▁trouvé	-981
▁nouvelle	-982
oix	-983
été	-984
▁phot	-985
▁util	-986
▁occu	-987
▁frère	-988
▁vérité	-989
èrent	-990
▁ép	-991
▁demande	-992
▁passe	-993
cul	-994
▁ceci	-995
▁table	-996
arr	-997
▁vos	-998
▁sour	-999
aider	-1000
▁différ	-1001
▁jeune	-1002
▁leurs	-1003
iers	-1004
▁longtemps	-1005
▁jouer	-1006
▁vit	-1007
▁livres	-1008
▁famille	-1009
aie	-1010
▁entendu	-1011
isé	-1012
istoire	-1013
▁gén	-1014
▁personnes	-1015
▁déb	-1016
aud	-1017
▁devons	-1018
▁cri	-1019
▁fort	-1020
▁idée	-1021
▁dix	-1022
▁lire	-1023
ivers	-1024
aurais	-1025
▁esp	-1026
dé	-1027
ète	-1028
▁rend	-1029
▁eff	-1030
▁parf	-1031
▁prod	-1032
▁proch	-1033
sible	-1034
heure	-1035
▁dorm	-1036
▁oubl	-1037
ages	-1038
▁import	-1039
▁voulais	-1040
ret	-1041
▁heureux	-1042
▁ang	-1043
▁mis	-1044
▁café	-1045
olé	-1046
▁nour	-1047
▁prop	-1048
▁bi	-1049
▁fils	-1050
▁film	-1051
▁vé	-1052
avant	-1053
▁dess	-1054
▁mange	-1055
▁do	-1056
▁col	-1057
▁travaille	-1058
▁gagn	-1059
▁nos	-1060
▁chem	-1061
▁inf	-1062
ieu	-1063
▁bas	-1064
▁étr	-1065
▁dont	-1066
▁déje	-1067
▁:	-1068
▁mois	-1069
euille	-1070
▁arrivé	-1071
cident	-1072
▁allé	-1073
▁cours	-1074
▁écrit	-1075
▁passer	-1076
hab	-1077
▁voulait	-1078
▁plan	-1079
▁retard	-1080
gn	-1081
▁dur	-1082
ision	-1083
▁Fr	-1084
ls	-1085
▁Puis	-1086
▁minu	-1087
▁seulement	-1088
▁"	-1089
▁belle	-1090
▁répond	-1091
▁ni	-1092
▁thé	-1093
▁parce	-1094
▁Pr	-1095
▁ord	-1096
espère	-1097
▁trouve	-1098
▁cert	-1099
êter	-1100
ature	-1101
▁tête	-1102
▁déjeun	-1103
▁aider	-1104
▁retour	-1105
▁chaque	-1106
▁cuis	-1107
anni	-1108
▁dém	-1109
▁donné	-1110
▁téléphone	-1111
omm	-1112
▁Japon	-1113
▁fi	-1114
▁;	-1115
ire	-1116
▁profess	-1117
era	-1118
▁bure	-1119
▁viv	-1120
▁pres	-1121
ances	-1122
▁trad	-1123
▁petite	-1124
ets	-1125
lez	-1126
▁po	-1127
▁rê	-1128
enez	-1129
▁yeux	-1130
▁savais	-1131
arrive	-1132
▁chant	-1133
▁bureau	-1134
▁Elles	-1135
▁autres	-1136
cle	-1137
▁inter	-1138
▁conv	-1139
▁fle	-1140
be	-1141
igne	-1142
▁déf	-1143
▁â	-1144
erai	-1145
onné	-1146
▁partie	-1147
homme	-1148
âte	-1149
reux	-1150
aines	-1151
▁serv	-1152
▁vers	-1153
▁k	-1154
▁ment	-1155
▁mer	-1156
▁pass	-1157
▁lettre	-1158
▁anglais	-1159
ép	-1160
▁sal	-1161
▁garçon	-1162
▁pourrait	-1163
▁op	-1164
rière	-1165
▁presque	-1166
▁quelle	-1167
▁ref	-1168
▁disc	-1169
▁Yanni	-1170
▁erre	-1171
rité	-1172
oci	-1173
▁pièce	-1174
fs	-1175
up	-1176
éré	-1177
▁fête	-1178
▁vient	-1179
▁journée	-1180
rir	-1181
rire	-1182
▁comb	-1183
▁quit	-1184
▁cô	-1185
rions	-1186
▁sy	-1187
iques	-1188
▁vivre	-1189
▁pouvoir	-1190
▁facile	-1191
▁suc	-1192
▁sujet	-1193
▁fati	-1194
▁froid	-1195
▁cam	-1196
▁voud	-1197
▁décid	-1198
▁ag	-1199
▁vite	-1200
▁intéres	-1201
éci	-1202
▁mangé	-1203
▁Ar	-1204
uses	-1205
▁rent	-1206
▁ensemble	-1207
▁vas	-1208
ige	-1209
dec	-1210
ied	-1211
iter	-1212
▁médec	-1213
▁pouvons	-1214
ienne	-1215
▁seule	-1216
▁propos	-1217
▁2	-1218
▁Ces	-1219
avons	-1220
ouver	-1221
ult	-1222
▁hum	-1223
ves	-1224
▁déjeuner	-1225
▁devrait	-1226
▁travailler	-1227
riture	-1228
▁travers	-1229
▁feu	-1230
▁simplement	-1231
▁rendre	-1232
▁acheter	-1233
ume	-1234
▁bus	-1235
accord	-1236
▁aucun	-1237
▁commencé	-1238
▁pouvez	-1239
▁fatigu	-1240
per	-1241
▁Ét	-1242
anglais	-1243
▁fen	-1244
itude	-1245
roit	-1246
▁venu	-1247
illé	-1248
▁conse	-1249
▁peuvent	-1250
el	-1251
ok	-1252
▁lun	-1253
èg	-1254
▁mag	-1255
cteur	-1256
iance	-1257
▁serait	-1258
llem	-1259
ettes	-1260
▁viens	-1261
▁aucune	-1262
▁rapide	-1263
ro	-1264
oiss	-1265
▁ég	-1266
▁Re	-1267
oise	-1268
cs	-1269
▁sau	-1270
alité	-1271
▁Dans	-1272
▁prend	-1273
ett	-1274
▁cœur	-1275
▁Notre	-1276
▁appar	-1277
▁surpr	-1278
iel	-1279
▁ver	-1280
▁pied	-1281
aise	-1282
▁compte	-1283
▁étud	-1284
anche	-1285
▁vieux	-1286
▁malade	-1287
ém	-1288
tique	-1289
▁Lais	-1290
▁prix	-1291
▁présent	-1292
press	-1293
▁dernier	-1294
aide	-1295
▁perm	-1296
▁inv	-1297
▁connaiss	-1298
enne	-1299
▁cheveux	-1300
▁musique	-1301
lent	-1302
▁Tous	-1303
▁prin	-1304
▁police	-1305
▁cinq	-1306
▁guerre	-1307
ût	-1308
▁fon	-1309
oie	-1310
rase	-1311
▁enfant	-1312
oleil	-1313
anté	-1314
avez	-1315
▁nourriture	-1316
▁alors	-1317
▁reste	-1318
▁app	-1319
onner	-1320
▁devoir	-1321
▁meilleur	-1322
act	-1323
▁sembl	-1324
▁sortir	-1325
▁premier	-1326
▁comprendre	-1327
oyer	-1328
▁Dieu	-1329
▁côté	-1330
sant	-1331
▁prêt	-1332
▁contr	-1333
▁oublié	-1334
▁déteste	-1335
ger	-1336
▁plais	-1337
▁phrase	-1338
uy	-1339
exp	-1340
avait	-1341
▁près	-1342
▁laisser	-1343
00	-1344
▁confiance	-1345
atre	-1346
▁tellement	-1347
▁mil	-1348
ablement	-1349
éd	-1350
ieurs	-1351
▁Merci	-1352
ital	-1353
▁sign	-1354
çu	-1355
pose	-1356
▁Mes	-1357
▁donner	-1358
▁première	-1359
ies	-1360
▁ci	-1361
▁cade	-1362
aller	-1363
▁professeur	-1364
▁mots	-1365
▁gen	-1366
▁France	-1367
▁apprendre	-1368
aque	-1369
▁bless	-1370
ces	-1371
alie	-1372
èmes	-1373
▁év	-1374
▁vue	-1375
▁essayé	-1376
▁loin	-1377
▁mour	-1378
▁croire	-1379
▁décidé	-1380
▁mettre	-1381
▁rel	-1382
▁sac	-1383
▁chance	-1384
▁off	-1385
▁joue	-1386
▁termin	-1387
oupe	-1388
▁rég	-1389
▁Des	-1390
▁colère	-1391
▁hommes	-1392
onom	-1393
▁réf	-1394
▁journ	-1395
▁éle	-1396
▁anim	-1397
▁situ	-1398
▁quatre	-1399
enf	-1400
trap	-1401
ables	-1402
▁voyage	-1403
▁place	-1404
uits	-1405
▁Arr	-1406
▁Et	-1407
▁fini	-1408
▁Peux	-1409
iner	-1410
oubl	-1411
tres	-1412
▁médecin	-1413
env	-1414
onse	-1415
aille	-1416
▁prév	-1417
▁soi	-1418
▁cal	-1419
▁fou	-1420
▁photo	-1421
▁chemin	-1422
▁minutes	-1423
ités	-1424
▁Cet	-1425
▁exc	-1426
▁droit	-1427
euillez	-1428
▁soleil	-1429
oh	-1430
▁réun	-1431
od	-1432
▁or	-1433
▁publ	-1434
▁rappe	-1435
▁voudrais	-1436
▁abs	-1437
▁empl	-1438
▁autant	-1439
▁propre	-1440
▁aide	-1441
▁envie	-1442
▁terre	-1443
▁regarder	-1444
▁Dan	-1445
▁emb	-1446
lic	-1447
▁comprends	-1448
tell	-1449
▁appris	-1450
urer	-1451
▁doi	-1452
▁parlé	-1453
▁réponse	-1454
▁possible	-1455
▁ven	-1456
▁prob	-1457
▁cause	-1458
▁fenêtre	-1459
▁manière	-1460
az	-1461
lgé	-1462
ori	-1463
▁nu	-1464
rant	-1465
▁règ	-1466
▁éch	-1467
lgérie	-1468
▁dér	-1469
▁cent	-1470
▁plut	-1471
▁chaud	-1472
▁midi	-1473
▁demander	-1474
aite	-1475
▁génér	-1476
▁laissé	-1477
nes	-1478
▁dî	-1479
pect	-1480
ustr	-1481
▁vin	-1482
▁chauss	-1483
▁trans	-1484
▁occupé	-1485
ts	-1486
téri	-1487
▁Arrête	-1488
uie	-1489
ène	-1490
éb	-1491
ible	-1492
amour	-1493
▁plu	-1494
ientôt	-1495
usé	-1496
▁lu	-1497
▁changer	-1498
llez	-1499
▁dir	-1500
▁repr	-1501
▁assis	-1502
▁classe	-1503
hô	-1504
ôle	-1505
▁Fais	-1506
ouleur	-1507
▁dessus	-1508
écess	-1509
▁ordin	-1510
lus	-1511
▁plutôt	-1512
▁Veuillez	-1513
con	-1514
▁tant	-1515
▁endroit	-1516
arer	-1517
▁Joh	-1518
▁souh	-1519
▁vélo	-1520
▁nager	-1521
né	-1522
iller	-1523
▁Dis	-1524
amment	-1525
▁œ	-1526
▁riv	-1527
▁sois	-1528
▁boire	-1529
▁santé	-1530
▁japon	-1531
▁poiss	-1532
êté	-1533
hors	-1534
▁pap	-1535
▁John	-1536
atique	-1537
▁souff	-1538
▁foncti	-1539
▁lorsque	-1540
étr	-1541
▁fu	-1542
part	-1543
▁soci	-1544
▁nécess	-1545
▁inst	-1546
▁jard	-1547
▁rob	-1548
▁vont	-1549
▁celui	-1550
▁dormir	-1551
antes	-1552
▁rouge	-1553
▁devenu	-1554
▁font	-1555
▁allons	-1556
▁devenir	-1557
▁fatigué	-1558
▁rue	-1559
▁dehors	-1560
oyé	-1561
▁min	-1562
▁gent	-1563
▁bientôt	-1564
lot	-1565
bres	-1566
olog	-1567
▁pouvait	-1568
rés	-1569
âteau	-1570
▁réunion	-1571
▁ba	-1572
amen	-1573
▁resp	-1574
tellig	-1575
ze	-1576
▁combien	-1577
▁Ap	-1578
▁femmes	-1579
cip	-1580
uite	-1581
endra	-1582
ident	-1583
▁faim	-1584
▁devant	-1585
▁continu	-1586
▁polit	-1587
▁ra	-1588
▁chans	-1589
▁peine	-1590
év	-1591
çons	-1592
▁histoire	-1593
istes	-1594
▁problèmes	-1595
rons	-1596
▁serai	-1597
▁complè	-1598
▁nature	-1599
eb	-1600
▁lait	-1601
▁erreur	-1602
▁Ton	-1603
▁genre	-1604
▁jardin	-1605
▁plusieurs	-1606
olu	-1607
▁noir	-1608
▁réve	-1609
▁Comme	-1610
▁mains	-1611
▁neige	-1612
tient	-1613
▁moy	-1614
▁manque	-1615
▁char	-1616
uvre	-1617
▁jeu	-1618
▁langues	-1619
▁rac	-1620
▁bois	-1621
▁gard	-1622
▁consid	-1623
▁ain	-1624
▁désolé	-1625
▁chang	-1626
atis	-1627
▁Ses	-1628
▁ins	-1629
année	-1630
▁remp	-1631
▁voulez	-1632
▁questions	-1633
▁ir	-1634
ises	-1635
quipe	-1636
▁faisait	-1637
▁bo	-1638
▁eux	-1639
▁lum	-1640
▁ju	-1641
bles	-1642
ouvert	-1643
▁Donne	-1644
agé	-1645
▁sci	-1646
▁route	-1647
▁années	-1648
▁filles	-1649
onde	-1650
aître	-1651
▁commence	-1652
▁Th	-1653
▁Peut	-1654
▁ceux	-1655
▁année	-1656
▁ferais	-1657
▁ban	-1658
▁fleurs	-1659
éro	-1660
▁nouvelles	-1661
isme	-1662
▁veu	-1663
▁devez	-1664
▁dîner	-1665
▁reconn	-1666
▁attention	-1667
dic	-1668
▁At	-1669
▁coû	-1670
▁donc	-1671
ales	-1672
adore	-1673
▁commun	-1674
▁journal	-1675
▁prochaine	-1676
▁situation	-1677
▁w	-1678
▁séri	-1679
▁ainsi	-1680
ustralie	-1681
aby	-1682
ars	-1683
ses	-1684
▁em	-1685
▁montre	-1686
▁gare	-1687
▁mauvaise	-1688
▁Non	-1689
▁ciel	-1690
▁exac	-1691
▁fond	-1692
tel	-1693
▁fo	-1694
▁sort	-1695
attend	-1696
▁riche	-1697
▁perdre	-1698
▁savait	-1699
oyez	-1700
▁rep	-1701
▁nombreux	-1702
oph	-1703
rée	-1704
méri	-1705
▁façon	-1706
▁pensé	-1707
app	-1708
▁penser	-1709
avantage	-1710
▁derrière	-1711
▁complètement	-1712
apeau	-1713
▁verre	-1714
importe	-1715
▁rencontré	-1716
▁ty	-1717
▁vac	-1718
▁Quelqu	-1719
▁devrions	-1720
▁Al	-1721
▁six	-1722
ières	-1723
Algérie	-1724
▁cuisine	-1725
▁rivière	-1726
▁attendre	-1727
▁elles	-1728
▁resse	-1729
▁rapidement	-1730
▁cé	-1731
▁né	-1732
▁jeun	-1733
raient	-1734
▁magas	-1735
▁suff	-1736
appelle	-1737
aute	-1738
▁Lay	-1739
▁attend	-1740
▁faites	-1741
▁bout	-1742
▁pous	-1743
elles	-1744
▁vaut	-1745
▁Layla	-1746
gr	-1747
prise	-1748
▁haut	-1749
▁marché	-1750
▁arriver	-1751
let	-1752
▁Reg	-1753
ettre	-1754
▁dist	-1755
▁cadeau	-1756
▁pourrais	-1757
▁Voi	-1758
▁Lors	-1759
▁coll	-1760
▁suiv	-1761
▁habit	-1762
▁télév	-1763
▁four	-1764
▁reçu	-1765
▁Pouvez	-1766
mi	-1767
▁boî	-1768
▁can	-1769
▁États	-1770
▁arrive	-1771
▁conduire	-1772
▁Mais	-1773
▁sauv	-1774
▁Paris	-1775
ps	-1776
ines	-1777
▁béb	-1778
▁rom	-1779
▁Après	-1780
▁enseign	-1781
uc	-1782
▁doll	-1783
ach	-1784
oth	-1785
uti	-1786
▁Cert	-1787
▁lieu	-1788
▁vête	-1789
▁tort	-1790
curité	-1791
▁pluie	-1792
térieur	-1793
▁constr	-1794
▁connaît	-1795
▁ving	-1796
llemand	-1797
erv	-1798
médi	-1799
vement	-1800
▁restau	-1801
▁marcher	-1802
▁important	-1803
▁probablement	-1804
▁écrire	-1805
▁vacances	-1806
outer	-1807
▁Thom	-1808
▁pain	-1809
▁projet	-1810
▁Oui	-1811
▁parc	-1812
nement	-1813
▁dange	-1814
▁davantage	-1815
nent	-1816
▁cré	-1817
▁Thomas	-1818
▁appelé	-1819
▁regarde	-1820
rib	-1821
▁no	-1822
▁pop	-1823
▁âge	-1824
▁Votre	-1825
▁accep	-1826
▁chaussures	-1827
▁Tr	-1828
▁aim	-1829
pital	-1830
▁Unis	-1831
uction	-1832
▁remar	-1833
▁change	-1834
▁div	-1835
▁Bien	-1836
▁mourir	-1837
art	-1838
ima	-1839
▁payer	-1840
▁secret	-1841
iversaire	-1842
▁intellig	-1843
uellement	-1844
▁nombreuses	-1845
▁donne	-1846
▁préfère	-1847
rig	-1848
èque	-1849
▁bat	-1850
▁ind	-1851
▁aimé	-1852
autres	-1853
▁argent	-1854
▁visite	-1855
▁prochain	-1856
▁blanc	-1857
▁senti	-1858
ari	-1859
ind	-1860
êcher	-1861
▁pouvais	-1862
▁vêtements	-1863
lu	-1864
▁dim	-1865
▁jet	-1866
▁lar	-1867
▁mét	-1868
▁résult	-1869
▁exactement	-1870
▁chois	-1871
▁japonais	-1872
aff	-1873
ano	-1874
▁Veux	-1875
▁aurait	-1876
▁Regarde	-1877
▁jol	-1878
▁tent	-1879
▁boîte	-1880
▁puisse	-1881
▁réussi	-1882
▁An	-1883
▁prie	-1884
ctionn	-1885
▁étais	-1886
▁Laisse	-1887
ah	-1888
▁super	-1889
▁plaisir	-1890
▁étudier	-1891
▁ordinateur	-1892
▁bâ	-1893
▁vent	-1894
▁penses	-1895
iver	-1896
▁lis	-1897
merci	-1898
▁amou	-1899
▁arrêté	-1900
▁gagner	-1901
▁étrang	-1902
▁res	-1903
▁autour	-1904
ane	-1905
équ	-1906
ième	-1907
▁sep	-1908
▁plait	-1909
▁plein	-1910
▁vingt	-1911
tez	-1912
user	-1913
▁num	-1914
essay	-1915
▁ouvert	-1916
▁public	-1917
▁produit	-1918
▁chercher	-1919
▁gl	-1920
enue	-1921
ites	-1922
▁oise	-1923
▁bruit	-1924
▁dollars	-1925
▁répondre	-1926
ball	-1927
▁bar	-1928
▁bras	-1929
▁stup	-1930
▁chanson	-1931
oût	-1932
▁sc	-1933
léch	-1934
▁cop	-1935
resse	-1936
▁Auc	-1937
▁lib	-1938
▁mor	-1939
▁ress	-1940
▁voix	-1941
▁bière	-1942
mée	-1943
▁neu	-1944
▁suite	-1945
▁immédi	-1946
▁inform	-1947
▁nécessaire	-1948
▁Att	-1949
▁lég	-1950
▁parl	-1951
▁fumer	-1952
▁simple	-1953
histoire	-1954
▁mou	-1955
▁mens	-1956
▁cheval	-1957
▁lumière	-1958
▁télévision	-1959
iné	-1960
rec	-1961
▁bu	-1962
▁ris	-1963
indre	-1964
▁Rien	-1965
▁bébé	-1966
▁libre	-1967
▁attrap	-1968
▁gâteau	-1969
inc	-1970
uel	-1971
▁cer	-1972
▁Beau	-1973
illage	-1974
habitude	-1975
▁veulent	-1976
erne	-1977
érant	-1978
▁disp	-1979
▁rire	-1980
▁tombé	-1981
▁lorsqu	-1982
▁essayer	-1983
▁plupart	-1984
▁respons	-1985
cès	-1986
▁rat	-1987
ennis	-1988
▁sang	-1989
ato	-1990
des	-1991
▁tir	-1992
ilité	-1993
ctions	-1994
▁médic	-1995
▁tennis	-1996
pression	-1997
▁animaux	-1998
▁chanter	-1999
▁compris	-2000
▁magasin	-2001
▁sécurité	-2002
▁meilleure	-2003
inf	-2004
▁fl	-2005
aiss	-2006
▁amie	-2007
porter	-2008
▁Beaucoup	-2009
▁décision	-2010
▁rêve	-2011
▁poisson	-2012
▁étudiants	-2013
gle	-2014
ime	-2015
occu	-2016
▁dos	-2017
▁coin	-2018
conque	-2019
▁choix	-2020
▁popul	-2021
▁prends	-2022
▁étions	-2023
▁content	-2024
▁All	-2025
▁bate	-2026
▁début	-2027
▁laisse	-2028
ris	-2029
▁pleuv	-2030
▁somme	-2031
atement	-2032
▁z	-2033
▁ait	-2034
▁Rima	-2035
▁gouver	-2036
▁trente	-2037
ak	-2038
▁fit	-2039
▁changé	-2040
▁restaurant	-2041
je	-2042
▁ble	-2043
▁enn	-2044
▁sil	-2045
▁sus	-2046
ences	-2047
rases	-2048
▁réal	-2049
▁recher	-2050
atisf	-2051
▁pommes	-2052
▁phrases	-2053
mis	-2054
▁In	-2055
entif	-2056
▁poste	-2057
▁chiens	-2058
▁parfois	-2059
▁voulons	-2060
géri	-2061
liquer	-2062
▁devoirs	-2063
rou	-2064
tron	-2065
arriv	-2066
▁chau	-2067
▁foot	-2068
▁robe	-2069
▁salle	-2070
appréci	-2071
▁rapport	-2072
▁gau	-2073
urent	-2074
▁entendre	-2075
▁immédiatement	-2076
▁lè	-2077
onte	-2078
▁croy	-2079
▁capit	-2080
▁numéro	-2081
▁différent	-2082
▁i	-2083
▁réc	-2084
▁utiliser	-2085
lace	-2086
▁act	-2087
▁atte	-2088
▁souci	-2089
▁satisf	-2090
▁cherche	-2091
▁rencontrer	-2092
iles	-2093
atoeb	-2094
▁malad	-2095
▁sorte	-2096
▁Aujourd	-2097
▁mariage	-2098
cé	-2099
▁finir	-2100
▁lundi	-2101
érience	-2102
▁convain	-2103
▁comprend	-2104
▁clé	-2105
▁pan	-2106
gment	-2107
utile	-2108
atoeba	-2109
▁devriez	-2110
vel	-2111
ront	-2112
▁Plus	-2113
▁carte	-2114
▁marche	-2115
▁Tatoeba	-2116
▁accident	-2117
bli	-2118
oche	-2119
▁cir	-2120
▁court	-2121
▁gagné	-2122
▁mê	-2123
rible	-2124
▁desc	-2125
▁huit	-2126
▁vend	-2127
univers	-2128
ope	-2129
▁men	-2130
oudre	-2131
▁éche	-2132
▁bateau	-2133
▁signif	-2134
▁chapeau	-2135
▁rentrer	-2136
▁sel	-2137
onnête	-2138
accident	-2139
▁commencer	-2140
oque	-2141
▁mur	-2142
aleur	-2143
▁viol	-2144
▁const	-2145
iennent	-2146
▁Chaque	-2147
▁règles	-2148
▁visage	-2149
▁dictionn	-2150
▁Australie	-2151
▁but	-2152
ignor	-2153
blioth	-2154
▁cassé	-2155
▁rendu	-2156
▁jeunes	-2157
▁tomber	-2158
▁réfléch	-2159
▁surpris	-2160
▁biblioth	-2161
aph	-2162
hum	-2163
quel	-2164
rier	-2165
▁Pas	-2166
▁Tok	-2167
achet	-2168
▁succès	-2169
▁conseil	-2170
dio	-2171
oles	-2172
usse	-2173
▁roi	-2174
▁chats	-2175
▁trait	-2176
▁intéressant	-2177
cas	-2178
tte	-2179
uter	-2180
quelle	-2181
arrêter	-2182
▁consci	-2183
▁dangereux	-2184
▁int	-2185
▁parap	-2186
usement	-2187
▁Ta	-2188
isse	-2189
▁supp	-2190
mérique	-2191
▁prison	-2192
▁politique	-2193
yo	-2194
oux	-2195
▁hô	-2196
▁val	-2197
mment	-2198
▁préc	-2199
▁corps	-2200
▁envir	-2201
▁dispar	-2202
▁capable	-2203
intention	-2204
▁paraplui	-2205
arre	-2206
étud	-2207
▁dél	-2208
ignore	-2209
▁impos	-2210
tér	-2211
▁face	-2212
▁progr	-2213
hôpital	-2214
▁courant	-2215
▁vieille	-2216
xi	-2217
ail	-2218
éli	-2219
enait	-2220
▁telle	-2221
▁école	-2222
▁boulot	-2223
▁regret	-2224
ieur	-2225
▁meur	-2226
▁dictionnaire	-2227
aim	-2228
▁élè	-2229
▁fier	-2230
▁pauvre	-2231
▁appréci	-2232
▁couleur	-2233
▁pleurer	-2234
ath	-2235
fin	-2236
uré	-2237
▁sub	-2238
▁milli	-2239
▁plage	-2240
▁groupe	-2241
▁stupide	-2242
ric	-2243
uve	-2244
ède	-2245
ague	-2246
enses	-2247
▁mess	-2248
▁pier	-2249
▁Tokyo	-2250
▁réuss	-2251
▁bal	-2252
avion	-2253
pagne	-2254
▁viande	-2255
▁profond	-2256
prun	-2257
inqui	-2258
▁décl	-2259
▁surv	-2260
▁Chine	-2261
▁grands	-2262
là	-2263
dit	-2264
▁loi	-2265
velop	-2266
▁retr	-2267
acheter	-2268
▁préfér	-2269
▁regardé	-2270
ensé	-2271
rique	-2272
▁extr	-2273
▁parv	-2274
▁sept	-2275
▁dents	-2276
▁ferai	-2277
ek	-2278
ges	-2279
inst	-2280
▁aidé	-2281
▁fera	-2282
▁souviens	-2283
oué	-2284
▁pai	-2285
▁rare	-2286
▁avais	-2287
▁économ	-2288
▁affaires	-2289
▁laquelle	-2290
▁bibliothèque	-2291
▁resté	-2292
▁Lorsque	-2293
▁certain	-2294
▁comporte	-2295
▁Dem	-2296
▁bâti	-2297
isation	-2298
▁vendre	-2299
▁lunettes	-2300
isc	-2301
▁Ess	-2302
▁hor	-2303
▁nett	-2304
ateurs	-2305
▁aband	-2306
▁aimer	-2307
▁press	-2308
▁blessé	-2309
▁porter	-2310
▁revoir	-2311
étranger	-2312
▁société	-2313
▁parapluie	-2314
ug	-2315
gie	-2316
▁Éc	-2317
▁doute	-2318
▁occup	-2319
ièrement	-2320
▁quitter	-2321
▁tué	-2322
aites	-2323
outes	-2324
tenir	-2325
▁type	-2326
▁équipe	-2327
▁souhaite	-2328
éch	-2329
oids	-2330
orme	-2331
▁biz	-2332
▁dég	-2333
▁soin	-2334
▁march	-2335
▁dispos	-2336
paravant	-2337
▁amoureux	-2338
cule	-2339
fois	-2340
▁sty	-2341
▁Main	-2342
ennent	-2343
▁coûte	-2344
▁aiment	-2345
▁remerci	-2346
apprendre	-2347
él	-2348
onge	-2349
▁piano	-2350
▁gauche	-2351
▁doivent	-2352
▁terminé	-2353
▁étrange	-2354
▁résoudre	-2355
ile	-2356
oud	-2357
▁brû	-2358
▁médica	-2359
▁Pourriez	-2360
▁gouvernement	-2361
▁Ex	-2362
▁siè	-2363
▁écl	-2364
▁choc	-2365
▁volé	-2366
ission	-2367
▁roman	-2368
▁augment	-2369
▁dimanche	-2370
▁montagne	-2371
▁Maintenant	-2372
ib	-2373
ub	-2374
gne	-2375
ple	-2376
▁nav	-2377
▁envoyé	-2378
▁serais	-2379
ainement	-2380
▁garçons	-2381
eek	-2382
âche	-2383
ancer	-2384
ution	-2385
▁base	-2386
▁form	-2387
▁quar	-2388
▁celle	-2389
▁plain	-2390
▁princip	-2391
ufs	-2392
vre	-2393
aill	-2394
irent	-2395
▁symp	-2396
▁week	-2397
veille	-2398
▁Terre	-2399
▁cherch	-2400
▁longue	-2401
ame	-2402
ogr	-2403
▁lac	-2404
▁réd	-2405
▁ouver	-2406
▁sucre	-2407
▁emploi	-2408
▁spé	-2409
▁Même	-2410
▁bais	-2411
▁bord	-2412
▁méri	-2413
▁algéri	-2414
▁demanda	-2415
▁auparavant	-2416
▁fav	-2417
▁mach	-2418
▁neuf	-2419
▁payé	-2420
▁prép	-2421
▁Voici	-2422
▁promen	-2423
gan	-2424
tif	-2425
oulez	-2426
▁Ceci	-2427
▁bons	-2428
▁chin	-2429
▁vole	-2430
▁repos	-2431
▁suffis	-2432
mbl	-2433
pec	-2434
diot	-2435
▁opin	-2436
▁pire	-2437
éranto	-2438
▁Voulez	-2439
▁coucher	-2440
▁village	-2441
▁pomme	-2442
▁repas	-2443
▁avaient	-2444
intérieur	-2445
▁différence	-2446
raî	-2447
égl	-2448
quée	-2449
▁esc	-2450
▁célè	-2451
▁kaby	-2452
▁commen	-2453
entement	-2454
▁suppose	-2455
▁également	-2456
▁impossible	-2457
lam	-2458
▁sp	-2459
agit	-2460
éric	-2461
▁tim	-2462
liqué	-2463
▁syst	-2464
▁ferme	-2465
amb	-2466
aman	-2467
ocat	-2468
▁gri	-2469
▁priv	-2470
rasser	-2471
▁spéci	-2472
▁papier	-2473
▁anniversaire	-2474
érer	-2475
▁maî	-2476
êtres	-2477
▁goût	-2478
▁menti	-2479
▁mille	-2480
▁peint	-2481
▁gentil	-2482
▁racont	-2483
▁triste	-2484
eusement	-2485
▁facilement	-2486
▁batt	-2487
▁hors	-2488
▁pard	-2489
▁arbre	-2490
▁pieds	-2491
atiques	-2492
onsieur	-2493
▁détest	-2494
▁erreurs	-2495
▁connaître	-2496
▁Av	-2497
iend	-2498
irer	-2499
orer	-2500
▁Mal	-2501
▁tran	-2502
▁prépar	-2503
▁arrêter	-2504
▁concert	-2505
▁portait	-2506
cev	-2507
▁voi	-2508
▁Sais	-2509
issent	-2510
▁champ	-2511
▁poids	-2512
▁Allons	-2513
▁danger	-2514
▁mesure	-2515
▁partout	-2516
▁poser	-2517
▁ressemble	-2518
▁fonctionne	-2519
▁lé	-2520
oign	-2521
ément	-2522
▁Aucun	-2523
▁mêmes	-2524
▁Prends	-2525
▁polici	-2526
▁bizarre	-2527
▁rappelle	-2528
▁Gr	-2529
riel	-2530
▁ach	-2531
▁mit	-2532
▁doig	-2533
casion	-2534
tiques	-2535
▁boute	-2536
▁coute	-2537
▁dirait	-2538
▁honnête	-2539
▁sérieux	-2540
xe	-2541
acun	-2542
érop	-2543
▁cul	-2544
tions	-2545
▁amus	-2546
▁calme	-2547
▁mante	-2548
▁20	-2549
oite	-2550
veau	-2551
estin	-2552
▁ferm	-2553
▁croit	-2554
▁photos	-2555
▁quitté	-2556
aitement	-2557
▁heureuse	-2558
yp	-2559
vec	-2560
heur	-2561
éter	-2562
▁allez	-2563
▁disent	-2564
▁habite	-2565
▁sommeil	-2566
▁vir	-2567
ordin	-2568
▁Hier	-2569
examen	-2570
▁moyen	-2571
▁tasse	-2572
▁tenir	-2573
▁tromp	-2574
▁patron	-2575
ode	-2576
▁Can	-2577
▁Dés	-2578
alent	-2579
enons	-2580
▁tuer	-2581
▁fasse	-2582
▁inqui	-2583
▁épous	-2584
▁Depuis	-2585
▁améric	-2586
▁montrer	-2587
▁président	-2588
▁intelligent	-2589
los	-2590
ura	-2591
ieux	-2592
▁lim	-2593
▁ligne	-2594
intéres	-2595
▁accomp	-2596
▁affaire	-2597
▁maladie	-2598
▁discours	-2599
▁semblait	-2600
▁ren	-2601
ouvrir	-2602
éroport	-2603
▁Faites	-2604
▁courir	-2605
▁grosse	-2606
▁voyager	-2607
▁Pourrais	-2608
▁én	-2609
âmes	-2610
▁sold	-2611
▁ciném	-2612
▁exemp	-2613
▁forme	-2614
▁garder	-2615
▁message	-2616
▁pleuvoir	-2617
eff	-2618
▁dites	-2619
▁frais	-2620
▁liste	-2621
▁oncle	-2622
▁emprun	-2623
▁système	-2624
appé	-2625
cell	-2626
▁cit	-2627
▁tel	-2628
areil	-2629
▁vécu	-2630
oublie	-2631
▁faute	-2632
▁nation	-2633
▁utilis	-2634
▁faisons	-2635
▁football	-2636
cha	-2637
▁fum	-2638
▁pat	-2639
uelle	-2640
▁grat	-2641
▁prov	-2642
esprit	-2643
▁match	-2644
▁volont	-2645
▁manteau	-2646
▁lentement	-2647
ik	-2648
▁taxi	-2649
▁Canad	-2650
▁ennuy	-2651
▁importante	-2652
éner	-2653
ettez	-2654
▁fall	-2655
▁bille	-2656
▁glace	-2657
▁sport	-2658
▁vieil	-2659
▁vérif	-2660
▁furent	-2661
▁voitures	-2662
ru	-2663
asc	-2664
▁imm	-2665
lique	-2666
▁bain	-2667
▁reti	-2668
▁recomm	-2669
▁Certains	-2670
▁téléphon	-2671
bes	-2672
enci	-2673
▁tot	-2674
après	-2675
reuse	-2676
▁jolie	-2677
▁Toutes	-2678
▁centre	-2679
▁taille	-2680
▁vivent	-2681
ira	-2682
men	-2683
▁Va	-2684
▁dom	-2685
▁imag	-2686
ograph	-2687
▁allés	-2688
▁étudiant	-2689
ué	-2690
▁tri	-2691
ètres	-2692
iendra	-2693
▁forêt	-2694
▁seras	-2695
▁bonnes	-2696
▁cinéma	-2697
apprécie	-2698
▁capitale	-2699
▁finalement	-2700
ule	-2701
quet	-2702
▁tap	-2703
▁aura	-2704
▁pont	-2705
▁terr	-2706
ormais	-2707
▁dormi	-2708
▁idiot	-2709
▁savez	-2710
attends	-2711
▁proche	-2712
▁scientif	-2713
œil	-2714
▁él	-2715
▁ém	-2716
▁Bon	-2717
urope	-2718
▁Jean	-2719
▁anci	-2720
▁enne	-2721
▁guit	-2722
▁prud	-2723
ologie	-2724
▁fruits	-2725
▁chemise	-2726
▁moindre	-2727
▁service	-2728
uri	-2729
▁sug	-2730
table	-2731
▁poss	-2732
▁prit	-2733
▁relig	-2734
appeler	-2735
▁banque	-2736
▁minute	-2737
lication	-2738
exc	-2739
tern	-2740
abord	-2741
▁Allez	-2742
▁voulu	-2743
▁Laissez	-2744
▁douleur	-2745
igé	-2746
▁Lond	-2747
▁tend	-2748
▁vide	-2749
▁appel	-2750
▁radio	-2751
▁chaise	-2752
▁danser	-2753
▁ferait	-2754
▁fermer	-2755
▁habitu	-2756
▁suivre	-2757
▁rarement	-2758
▁résultats	-2759
▁mir	-2760
▁Mont	-2761
pressi	-2762
▁morce	-2763
▁rempl	-2764
▁allait	-2765
▁entend	-2766
▁Londres	-2767
▁semaines	-2768
▁étoi	-2769
enfant	-2770
▁effort	-2771
▁entrer	-2772
▁célèbre	-2773
▁oiseaux	-2774
▁réparer	-2775
▁bag	-2776
▁kil	-2777
▁rée	-2778
▁vert	-2779
▁Penses	-2780
▁petits	-2781
aéroport	-2782
entendre	-2783
▁bâtiment	-2784
pres	-2785
▁chi	-2786
▁dès	-2787
▁Avec	-2788
▁cult	-2789
▁légu	-2790
▁moiti	-2791
▁viend	-2792
▁revenu	-2793
▁risque	-2794
▁couteau	-2795
▁réalité	-2796
▁répondu	-2797
▁travaillé	-2798
sa	-2799
rice	-2800
êche	-2801
arbre	-2802
▁Sans	-2803
▁servi	-2804
▁correc	-2805
▁durant	-2806
▁vaisse	-2807
▁lettres	-2808
▁parfait	-2809
▁souhait	-2810
▁intéress	-2811
▁proposition	-2812
icul	-2813
▁ber	-2814
▁rév	-2815
erais	-2816
illée	-2817
▁afin	-2818
▁vidé	-2819
▁drôle	-2820
▁lever	-2821
▁soupe	-2822
▁moitié	-2823
▁savons	-2824
▁sentir	-2825
attendre	-2826
▁chinois	-2827
▁couvert	-2828
▁docteur	-2829
▁environ	-2830
▁ouverte	-2831
▁propres	-2832
▁signifie	-2833
yc	-2834
amm	-2835
cre	-2836
▁obl	-2837
▁soud	-2838
▁clair	-2839
▁garde	-2840
▁ouvrir	-2841
▁appeler	-2842
▁conduis	-2843
▁dispose	-2844
▁guitare	-2845
▁machine	-2846
▁particul	-2847
étu	-2848
▁New	-2849
sique	-2850
▁atta	-2851
▁paix	-2852
▁connu	-2853
▁pleine	-2854
▁attendu	-2855
▁parlent	-2856
▁pratique	-2857
▁solution	-2858
pl	-2859
ive	-2860
ust	-2861
irai	-2862
▁boit	-2863
▁norm	-2864
action	-2865
▁pierre	-2866
▁élèves	-2867
▁compagn	-2868
▁salaire	-2869
▁recherche	-2870
na	-2871
chn	-2872
ili	-2873
urg	-2874
▁fus	-2875
▁loc	-2876
▁log	-2877
agnol	-2878
▁magn	-2879
itions	-2880
▁avion	-2881
▁aurais	-2882
airement	-2883
llemagne	-2884
ov	-2885
où	-2886
ray	-2887
ctif	-2888
erté	-2889
apper	-2890
oyons	-2891
▁sûre	-2892
▁Viens	-2893
▁autor	-2894
▁endorm	-2895
▁souris	-2896
ote	-2897
rif	-2898
aces	-2899
▁gra	-2900
oires	-2901
porté	-2902
écrire	-2903
▁marié	-2904
▁rendez	-2905
▁dévelop	-2906
▁surprise	-2907
▁désormais	-2908
▁satisfait	-2909
▁Aim	-2910
▁chocol	-2911
▁traduire	-2912
och	-2913
▁ay	-2914
cool	-2915
ouer	-2916
▁jal	-2917
▁pleut	-2918
▁promis	-2919
▁préféré	-2920
▁seconde	-2921
▁discuter	-2922
cer	-2923
uer	-2924
atif	-2925
▁pou	-2926
▁éte	-2927
▁sauf	-2928
▁utile	-2929
▁absolu	-2930
▁peuple	-2931
▁conduit	-2932
▁dérange	-2933
▁sourire	-2934
entreprise	-2935
tés	-2936
▁10	-2937
inue	-2938
oter	-2939
▁cru	-2940
▁Russ	-2941
▁cess	-2942
▁chef	-2943
▁joué	-2944
▁sugg	-2945
▁rêves	-2946
▁tranqu	-2947
th	-2948
hém	-2949
tim	-2950
èle	-2951
▁aj	-2952
▁Jac	-2953
▁tex	-2954
▁bour	-2955
▁lour	-2956
▁trem	-2957
▁colle	-2958
▁idées	-2959
▁arbres	-2960
▁invité	-2961
▁marier	-2962
▁rentré	-2963
▁bonheur	-2964
▁allemand	-2965
▁impressi	-2966
gré	-2967
enti	-2968
éche	-2969
▁Peu	-2970
▁mign	-2971
▁nage	-2972
▁pati	-2973
▁Alors	-2974
▁Savez	-2975
▁fermé	-2976
▁chante	-2977
▁délici	-2978
Amérique	-2979
▁compter	-2980
▁extrême	-2981
▁patient	-2982
▁appartement	-2983
aig	-2984
ect	-2985
ron	-2986
tin	-2987
aign	-2988
▁cli	-2989
asses	-2990
hôtel	-2991
▁nerv	-2992
▁adore	-2993
▁aimes	-2994
▁forte	-2995
▁techn	-2996
ération	-2997
▁command	-2998
▁grandes	-2999
▁général	-3000
▁opinion	-3001
▁viendra	-3002
▁bouteille	-3003
noc	-3004
bout	-3005
tent	-3006
▁rav	-3007
ticle	-3008
▁Quoi	-3009
▁atti	-3010
▁lune	-3011
onomie	-3012
▁enfin	-3013
▁organ	-3014
▁signe	-3015
▁Désolé	-3016
apprends	-3017
impression	-3018
▁merveille	-3019
éf	-3020
man	-3021
ards	-3022
imag	-3023
endez	-3024
inter	-3025
▁allée	-3026
▁laver	-3027
▁poule	-3028
▁russe	-3029
▁dépend	-3030
▁kabyle	-3031
▁pensez	-3032
onnement	-3033
▁tempête	-3034
espéranto	-3035
▁appareil	-3036
▁difficul	-3037
▁printemps	-3038
▁retourner	-3039
▁responsable	-3040
▁suffisamment	-3041
adm	-3042
▁Oh	-3043
amme	-3044
mine	-3045
orie	-3046
▁maj	-3047
▁nez	-3048
▁pare	-3049
▁œufs	-3050
▁gagne	-3051
▁compos	-3052
▁mathém	-3053
▁permis	-3054
▁échecs	-3055
▁étudié	-3056
▁tableau	-3057
oré	-3058
▁élé	-3059
accep	-3060
istre	-3061
térêt	-3062
▁Suis	-3063
▁dort	-3064
▁honte	-3065
▁proté	-3066
▁voler	-3067
▁respect	-3068
▁chocolat	-3069
▁nouveaux	-3070
▁continuer	-3071
▁découvert	-3072
ara	-3073
ork	-3074
▁bén	-3075
▁mém	-3076
▁pre	-3077
orité	-3078
▁prét	-3079
▁soup	-3080
▁amour	-3081
▁morte	-3082
▁avocat	-3083
▁savent	-3084
▁réussir	-3085
▁visiter	-3086
▁connaissance	-3087
âge	-3088
enus	-3089
itié	-3090
▁adm	-3091
▁enc	-3092
▁Conn	-3093
▁crime	-3094
▁hôtel	-3095
▁Prenez	-3096
▁destin	-3097
▁larmes	-3098
université	-3099
lin	-3100
roy	-3101
anti	-3102
▁ore	-3103
▁ram	-3104
ative	-3105
uvres	-3106
▁détr	-3107
▁mord	-3108
iennes	-3109
inform	-3110
▁parole	-3111
▁adresse	-3112
▁policier	-3113
▁devraient	-3114
▁vaisselle	-3115
▁rh	-3116
sions	-3117
▁Sois	-3118
▁clés	-3119
▁force	-3120
▁excell	-3121
▁frères	-3122
▁voisin	-3123
▁légumes	-3124
▁entreprise	-3125
▁généralement	-3126
tenu	-3127
▁eur	-3128
▁lev	-3129
équipe	-3130
▁animal	-3131
▁droite	-3132
▁parles	-3133
▁suppos	-3134
▁cadeaux	-3135
▁liberté	-3136
▁pensait	-3137
ta	-3138
zz	-3139
empl	-3140
▁Tes	-3141
▁état	-3142
▁écriv	-3143
▁debout	-3144
▁soient	-3145
▁devient	-3146
▁absolument	-3147
ick	-3148
rin	-3149
▁Sk	-3150
idée	-3151
arrêt	-3152
▁York	-3153
▁coût	-3154
▁fant	-3155
▁arrêt	-3156
▁faits	-3157
▁panne	-3158
▁stylo	-3159
▁tombe	-3160
▁étiez	-3161
entends	-3162
▁tombée	-3163
▁préparer	-3164
lie	-3165
mon	-3166
▁th	-3167
▁Nos	-3168
▁cray	-3169
▁balle	-3170
▁puiss	-3171
abilité	-3172
▁avions	-3173
▁silence	-3174
▁voisins	-3175
ich	-3176
pes	-3177
acle	-3178
inte	-3179
▁fau	-3180
icien	-3181
▁trom	-3182
▁vain	-3183
oindre	-3184
▁films	-3185
▁mondi	-3186
▁beauté	-3187
▁souvenir	-3188
▁extrêmement	-3189
âce	-3190
éle	-3191
île	-3192
ates	-3193
▁has	-3194
▁pot	-3195
appar	-3196
▁pron	-3197
avenir	-3198
essaie	-3199
▁sache	-3200
ication	-3201
▁magnif	-3202
▁respec	-3203
▁mensonge	-3204
▁terrible	-3205
▁conscience	-3206
ern	-3207
rét	-3208
▁my	-3209
osse	-3210
▁App	-3211
hiver	-3212
▁fact	-3213
▁prévu	-3214
essayer	-3215
▁prêter	-3216
▁seront	-3217
▁disparu	-3218
▁exemple	-3219
▁théorie	-3220
▁réfléchir	-3221
▁déci	-3222
▁loup	-3223
▁démén	-3224
▁Canada	-3225
▁Russie	-3226
▁crains	-3227
▁revenir	-3228
▁science	-3229
▁intéressé	-3230
▁traduction	-3231
heureusement	-3232
▁Se	-3233
ffre	-3234
romp	-3235
iment	-3236
▁Kaby	-3237
▁club	-3238
▁dure	-3239
▁belles	-3240
▁faible	-3241
▁milieu	-3242
▁nouvel	-3243
▁soirée	-3244
▁valeur	-3245
▁Connais	-3246
▁arrivée	-3247
expérience	-3248
cus	-3249
▁is	-3250
aint	-3251
▁art	-3252
▁eng	-3253
▁ens	-3254
aisse	-3255
cture	-3256
église	-3257
▁morts	-3258
▁quant	-3259
▁compét	-3260
▁devait	-3261
▁hasard	-3262
▁impati	-3263
▁portes	-3264
▁Quelque	-3265
▁culture	-3266
▁Certaines	-3267
▁comportement	-3268
aci	-3269
esc	-3270
▁Cr	-3271
▁Me	-3272
▁pâ	-3273
▁nég	-3274
▁œil	-3275
euses	-3276
raite	-3277
terre	-3278
▁cous	-3279
▁dent	-3280
▁proc	-3281
▁péri	-3282
▁test	-3283
▁Dites	-3284
▁faill	-3285
▁ignor	-3286
▁joueur	-3287
▁derniers	-3288
▁compagnie	-3289
▁Ou	-3290
▁ru	-3291
avis	-3292
▁mod	-3293
assée	-3294
▁Lind	-3295
▁Mari	-3296
▁ball	-3297
▁demi	-3298
▁faux	-3299
▁lève	-3300
▁mets	-3301
entrer	-3302
▁pours	-3303
▁bouche	-3304
▁cartes	-3305
▁Monsieur	-3306
▁différentes	-3307
▁parfaitement	-3308
acé	-3309
ran	-3310
acer	-3311
itre	-3312
▁Sur	-3313
▁riz	-3314
rimer	-3315
▁Voud	-3316
▁crav	-3317
▁from	-3318
▁obje	-3319
▁Linda	-3320
▁améli	-3321
▁fréqu	-3322
▁innoc	-3323
▁musul	-3324
▁vraie	-3325
▁niveau	-3326
▁représ	-3327
▁unique	-3328
▁supporter	-3329
ome	-3330
▁indi	-3331
▁levé	-3332
▁serp	-3333
▁trou	-3334
▁Pense	-3335
itation	-3336
▁humains	-3337
▁pensent	-3338
▁possède	-3339
▁soldats	-3340
attendais	-3341
▁conseils	-3342
▁résultat	-3343
eue	-3344
rim	-3345
anci	-3346
âtre	-3347
▁fab	-3348
▁pun	-3349
▁Appe	-3350
▁toit	-3351
alcool	-3352
réable	-3353
étique	-3354
▁entré	-3355
▁merci	-3356
affaire	-3357
▁portable	-3358
▁présenter	-3359
▁tranquille	-3360
abe	-3361
▁sk	-3362
▁ve	-3363
orge	-3364
▁amb	-3365
▁phy	-3366
▁avis	-3367
▁bleu	-3368
▁renv	-3369
▁aille	-3370
▁allum	-3371
▁jambe	-3372
▁nulle	-3373
▁venue	-3374
▁battre	-3375
▁montré	-3376
gleterre	-3377
inquiète	-3378
irm	-3379
oto	-3380
▁dév	-3381
▁rej	-3382
esses	-3383
▁clim	-3384
▁Skura	-3385
▁autom	-3386
▁fleur	-3387
ception	-3388
énergie	-3389
▁camion	-3390
▁couper	-3391
▁incroy	-3392
▁manqué	-3393
▁propri	-3394
▁refusé	-3395
▁attrapé	-3396
▁excuses	-3397
▁fromage	-3398
▁planète	-3399
expliquer	-3400
▁remarqué	-3401
▁expérience	-3402
erie	-3403
èvre	-3404
▁cig	-3405
▁oui	-3406
▁Cont	-3407
▁pizz	-3408
cevoir	-3409
▁Garde	-3410
▁règle	-3411
instant	-3412
▁déclar	-3413
▁transf	-3414
▁contrôle	-3415
▁reconnais	-3416
▁certainement	-3417
onf	-3418
èse	-3419
▁Dev	-3420
▁Mets	-3421
▁tiré	-3422
▁Celui	-3423
▁musée	-3424
▁tient	-3425
étudier	-3426
▁circul	-3427
▁navire	-3428
▁oiseau	-3429
allemand	-3430
économie	-3431
▁croyais	-3432
▁vouloir	-3433
▁campagne	-3434
▁commença	-3435
▁poissons	-3436
▁traverser	-3437
▁médicament	-3438
inv	-3439
onna	-3440
▁ali	-3441
▁lap	-3442
uteur	-3443
▁écou	-3444
▁pause	-3445
▁sœurs	-3446
▁visité	-3447
▁convers	-3448
▁vitesse	-3449
oû	-3450
assé	-3451
issi	-3452
isée	-3453
uler	-3454
issez	-3455
import	-3456
▁accro	-3457
▁blague	-3458
▁entier	-3459
▁envers	-3460
▁invent	-3461
▁lequel	-3462
▁moyens	-3463
▁cravate	-3464
▁instant	-3465
▁réveillé	-3466
▁mathématiques	-3467
èce	-3468
ames	-3469
chée	-3470
ides	-3471
orté	-3472
anité	-3473
ortez	-3474
quent	-3475
▁diri	-3476
▁drog	-3477
▁exam	-3478
▁lave	-3479
▁posé	-3480
▁Voilà	-3481
▁foule	-3482
▁rhume	-3483
▁éclat	-3484
arriver	-3485
▁humain	-3486
▁pièces	-3487
▁données	-3488
▁prudent	-3489
▁préférée	-3490
af	-3491
mar	-3492
éra	-3493
▁ja	-3494
▁us	-3495
▁pant	-3496
espace	-3497
▁donna	-3498
▁répar	-3499
▁spect	-3500
▁effray	-3501
▁mentir	-3502
▁parlez	-3503
▁apporté	-3504
▁mangent	-3505
▁utilisé	-3506
▁interdit	-3507
hi	-3508
▁Ky	-3509
once	-3510
▁Ken	-3511
▁Vas	-3512
▁fig	-3513
▁pén	-3514
▁rum	-3515
▁sin	-3516
▁ador	-3517
▁possi	-3518
▁élevé	-3519
▁échoué	-3520
empêcher	-3521
▁accepté	-3522
▁apprend	-3523
▁chaleur	-3524
▁importe	-3525
▁cuisiner	-3526
▁ressembl	-3527
▁populaire	-3528
apé	-3529
cles	-3530
▁Dav	-3531
aurai	-3532
rassé	-3533
érons	-3534
▁hist	-3535
espoir	-3536
habite	-3537
issait	-3538
ulaire	-3539
▁brill	-3540
▁coule	-3541
▁hiver	-3542
ernelle	-3543
▁chauff	-3544
▁douche	-3545
▁examen	-3546
▁atteint	-3547
▁construit	-3548
▁différents	-3549
asp	-3550
ton	-3551
quis	-3552
tons	-3553
aimes	-3554
ionne	-3555
▁dipl	-3556
▁same	-3557
▁Toute	-3558
▁débar	-3559
▁grave	-3560
▁haute	-3561
▁queue	-3562
▁selon	-3563
▁suici	-3564
▁frappé	-3565
▁rentre	-3566
▁choisir	-3567
▁courses	-3568
▁mémoire	-3569
▁écouter	-3570
▁feuilles	-3571
▁nettoyer	-3572
▁conversation	-3573
ocr	-3574
▁ha	-3575
èter	-3576
chant	-3577
oient	-3578
▁aveu	-3579
▁soif	-3580
entend	-3581
ternet	-3582
▁douce	-3583
▁front	-3584
▁accord	-3585
▁mérite	-3586
▁obtenu	-3587
▁courage	-3588
▁endormi	-3589
▁petites	-3590
▁retraite	-3591
▁meilleurs	-3592
▁enseignant	-3593
▁population	-3594
▁informations	-3595
An	-3596
▁Vos	-3597
résil	-3598
▁Leur	-3599
▁hâte	-3600
▁impr	-3601
▁truc	-3602
aimait	-3603
aurait	-3604
▁David	-3605
▁Reste	-3606
▁divor	-3607
▁Brésil	-3608
▁cigare	-3609
▁disait	-3610
▁esprit	-3611
▁sortie	-3612
▁Parfois	-3613
▁regarda	-3614
▁attraper	-3615
▁quiconque	-3616
▁actuellement	-3617
uf	-3618
iti	-3619
lav	-3620
ock	-3621
opé	-3622
ress	-3623
tier	-3624
▁cre	-3625
▁eut	-3626
▁tre	-3627
talie	-3628
▁sert	-3629
▁éner	-3630
issant	-3631
▁désir	-3632
▁fourn	-3633
▁offre	-3634
▁réser	-3635
▁Essaie	-3636
▁chaude	-3637
▁portef	-3638
▁région	-3639
occasion	-3640
▁contrib	-3641
▁efforts	-3642
▁silenci	-3643
▁spécial	-3644
▁rappeler	-3645
▁mauvaises	-3646
▁véritable	-3647
▁habituellement	-3648
000	-3649
dis	-3650
dans	-3651
ètes	-3652
▁poi	-3653
cusez	-3654
oncer	-3655
ouvre	-3656
▁acti	-3657
▁joie	-3658
quante	-3659
▁censé	-3660
▁moder	-3661
icielle	-3662
▁Demain	-3663
▁aimait	-3664
▁chacun	-3665
aissance	-3666
▁Excusez	-3667
▁amusant	-3668
▁arrivés	-3669
▁arrière	-3670
▁maisons	-3671
▁nerveux	-3672
▁poursui	-3673
intéresse	-3674
▁remercier	-3675
vres	-3676
▁Moi	-3677
enant	-3678
▁Père	-3679
▁page	-3680
▁plat	-3681
▁prête	-3682
▁vendu	-3683
▁vidéo	-3684
▁crayon	-3685
▁vivant	-3686
▁énorme	-3687
▁manquer	-3688
▁pauvres	-3689
▁préparé	-3690
▁souffre	-3691
▁deuxième	-3692
▁regrette	-3693
▁portefeuille	-3694
ève	-3695
ére	-3696
amis	-3697
orde	-3698
tien	-3699
▁beur	-3700
▁dame	-3701
▁docu	-3702
▁mati	-3703
▁trah	-3704
arrête	-3705
▁escal	-3706
▁poche	-3707
ucation	-3708
▁dedans	-3709
▁intern	-3710
▁talent	-3711
▁étudie	-3712
▁invités	-3713
▁occupée	-3714
▁parlait	-3715
▁coupable	-3716
▁changement	-3717
▁magnifique	-3718
uk	-3719
ots	-3720
ulé	-3721
itue	-3722
obre	-3723
tice	-3724
▁Lis	-3725
ingue	-3726
▁méth	-3727
ercice	-3728
▁Avant	-3729
▁caché	-3730
▁jeter	-3731
▁Quelles	-3732
▁fortune	-3733
▁morceau	-3734
▁convaincu	-3735
▁appartient	-3736
ia	-3737
aly	-3738
igh	-3739
ège	-3740
▁Eh	-3741
hier	-3742
resp	-3743
uste	-3744
▁Sal	-3745
▁hér	-3746
▁pon	-3747
▁ray	-3748
▁déch	-3749
▁mien	-3750
▁raté	-3751
▁romp	-3752
▁somm	-3753
▁tick	-3754
▁coupé	-3755
▁prise	-3756
cemment	-3757
▁canapé	-3758
▁copine	-3759
▁existe	-3760
▁offert	-3761
▁partici	-3762
▁horrible	-3763
▁sentiments	-3764
anniversaire	-3765
▁circulation	-3766
of	-3767
jou	-3768
qua	-3769
ute	-3770
▁ps	-3771
reur	-3772
umer	-3773
▁Appr	-3774
▁berb	-3775
▁dési	-3776
▁jeux	-3777
▁mode	-3778
▁soul	-3779
écoute	-3780
▁congé	-3781
▁perte	-3782
▁refus	-3783
▁Pensez	-3784
▁cacher	-3785
▁timide	-3786
▁décider	-3787
▁personn	-3788
▁retrouv	-3789
▁étrangers	-3790
mit	-3791
son	-3792
ancé	-3793
lait	-3794
land	-3795
▁Fin	-3796
▁pil	-3797
▁tru	-3798
andis	-3799
asser	-3800
ennes	-3801
illon	-3802
▁ridi	-3803
▁voie	-3804
ension	-3805
▁Maman	-3806
▁parmi	-3807
▁soyez	-3808
astique	-3809
▁mariée	-3810
humanité	-3811
▁démissi	-3812
▁étoiles	-3813
▁Malheureusement	-3814
ox	-3815
éh	-3816
gée	-3817
her	-3818
nom	-3819
▁fé	-3820
oncé	-3821
▁cat	-3822
▁gui	-3823
▁Deux	-3824
▁gars	-3825
▁monn	-3826
anches	-3827
▁pizza	-3828
▁victi	-3829
asseoir	-3830
oublier	-3831
▁cuisin	-3832
▁miroir	-3833
▁pleure	-3834
▁fenêtres	-3835
▁convaincre	-3836
ber	-3837
erm	-3838
oti	-3839
ails	-3840
erme	-3841
illi	-3842
ureu	-3843
ordre	-3844
raign	-3845
▁dépl	-3846
▁memb	-3847
▁mous	-3848
▁écri	-3849
accomp	-3850
ucteur	-3851
érence	-3852
▁beaux	-3853
▁boiss	-3854
▁texte	-3855
▁billet	-3856
▁choisi	-3857
▁pantal	-3858
▁samedi	-3859
▁voleur	-3860
▁château	-3861
▁oublier	-3862
▁certains	-3863
▁produits	-3864
▁terminer	-3865
▁entièrement	-3866
aid	-3867
ize	-3868
ouse	-3869
qués	-3870
▁aid	-3871
azigh	-3872
ottes	-3873
▁fous	-3874
▁gren	-3875
▁peau	-3876
▁Kyoto	-3877
▁Quels	-3878
▁cents	-3879
▁doigt	-3880
▁déter	-3881
▁magaz	-3882
▁Donnez	-3883
▁failli	-3884
▁tenait	-3885
▁tourne	-3886
▁plantes	-3887
Australie	-3888
▁agréable	-3889
▁distance	-3890
▁mondiale	-3891
▁vérifier	-3892
▁délicieux	-3893
▁représent	-3894
tra	-3895
sent	-3896
ycée	-3897
▁fac	-3898
acité	-3899
ister	-3900
▁Jack	-3901
▁sale	-3902
allais	-3903
ommage	-3904
étudie	-3905
▁chère	-3906
▁suivi	-3907
▁tirer	-3908
▁écout	-3909
▁épuis	-3910
▁départ	-3911
▁faveur	-3912
▁second	-3913
issement	-3914
▁Arrêtez	-3915
▁devenue	-3916
▁laissez	-3917
▁membres	-3918
▁monnaie	-3919
▁plaisant	-3920
▁viennent	-3921
▁abandonné	-3922
▁française	-3923
▁passeport	-3924
▁intéressante	-3925
ec	-3926
lib	-3927
olf	-3928
▁Ai	-3929
atie	-3930
chés	-3931
lève	-3932
rine	-3933
tant	-3934
ture	-3935
onnée	-3936
orter	-3937
▁mout	-3938
▁vict	-3939
itaire	-3940
ouvons	-3941
▁Essay	-3942
▁rends	-3943
▁élect	-3944
▁bouton	-3945
▁combat	-3946
▁démocr	-3947
▁vienne	-3948
▁prendra	-3949
▁souffle	-3950
▁accepter	-3951
▁recommand	-3952
▁maternelle	-3953
mb	-3954
hor	-3955
ardi	-3956
isés	-3957
vers	-3958
▁meu	-3959
▁ras	-3960
illir	-3961
▁géni	-3962
enseur	-3963
époque	-3964
▁fiche	-3965
▁lycée	-3966
▁sépar	-3967
ination	-3968
èrement	-3969
▁absent	-3970
▁cancer	-3971
▁paraît	-3972
▁riches	-3973
▁régime	-3974
▁langage	-3975
▁obtenir	-3976
▁tendance	-3977
▁Attention	-3978
▁explication	-3979
▁sérieusement	-3980
ffe	-3981
aies	-3982
gnée	-3983
orig	-3984
▁sim	-3985
▁tar	-3986
ibles	-3987
ouill	-3988
▁arme	-3989
▁prot	-3990
▁site	-3991
▁tante	-3992
écouter	-3993
▁espoir	-3994
▁grandi	-3995
▁instru	-3996
▁jambes	-3997
▁sauver	-3998
▁suffit	-3999
▁tempér	-4000
▁toilet	-4001
▁touche	-4002
▁ensuite	-4003
▁protéger	-4004
▁expliquer	-4005
▁japonaise	-4006
▁promenade	-4007
▁rencontre	-4008
▁couramment	-4009
lée	-4010
▁sh	-4011
méric	-4012
appell	-4013
ctobre	-4014
isions	-4015
onneur	-4016
▁cache	-4017
▁maman	-4018
▁vache	-4019
olution	-4020
▁beurre	-4021
▁doigts	-4022
▁séjour	-4023
▁études	-4024
▁article	-4025
▁crimine	-4026
▁contient	-4027
▁direction	-4028
▁médicaments	-4029
▁profondément	-4030
reg	-4031
rup	-4032
▁fâ	-4033
▁ur	-4034
ttes	-4035
ésus	-4036
▁Gab	-4037
▁Jim	-4038
▁gaz	-4039
▁ira	-4040
ocher	-4041
▁Dois	-4042
▁quin	-4043
▁sage	-4044
Europe	-4045
▁crise	-4046
▁obser	-4047
▁tiens	-4048
▁tâche	-4049
▁jaloux	-4050
▁mariés	-4051
▁serons	-4052
▁sommet	-4053
▁Bonjour	-4054
▁Demande	-4055
▁berbère	-4056
▁contact	-4057
▁contrat	-4058
▁faisais	-4059
▁intérêt	-4060
▁théâtre	-4061
▁tourner	-4062
extérieur	-4063
▁peinture	-4064
▁emprunter	-4065
▁permettre	-4066
▁récemment	-4067
▁totalement	-4068
▁correctement	-4069
tiv	-4070
▁Ah	-4071
▁éd	-4072
cuté	-4073
istr	-4074
sier	-4075
▁Seu	-4076
▁reç	-4077
▁sex	-4078
▁tam	-4079
aband	-4080
andid	-4081
endie	-4082
▁chou	-4083
▁créd	-4084
▁fume	-4085
▁juge	-4086
▁élev	-4087
entrée	-4088
ussion	-4089
▁Ferme	-4090
▁Jésus	-4091
▁fruit	-4092
▁lourd	-4093
▁sympa	-4094
▁employ	-4095
▁essaie	-4096
▁essaya	-4097
▁paroles	-4098
▁progrès	-4099
▁considér	-4100
▁quarante	-4101
▁cinquante	-4102
▁dernières	-4103
▁programme	-4104
▁réveiller	-4105
▁sentiment	-4106
▁débarrasser	-4107
▁scientifique	-4108
oide	-4109
ueux	-4110
▁Bob	-4111
▁cla	-4112
▁mas	-4113
▁méc	-4114
▁rét	-4115
agues	-4116
anges	-4117
chons	-4118
▁amen	-4119
▁banc	-4120
▁cost	-4121
▁faud	-4122
▁requ	-4123
▁sand	-4124
ennemi	-4125
▁citoy	-4126
▁futur	-4127
▁grâce	-4128
▁large	-4129
▁seuls	-4130
endroit	-4131
étaient	-4132
▁Aucune	-4133
▁moteur	-4134
▁pêcher	-4135
▁siècle	-4136
▁tandis	-4137
▁Pendant	-4138
