"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 3914, \"word_counts\": \"{\\\"pierre\\\": 1, \\\"vinken\\\": 2, \\\"61\\\": 11, \\\"years\\\": 115, \\\"old\\\": 59, \\\"will\\\": 281, \\\"join\\\": 4, \\\"the\\\": 4770, \\\"board\\\": 75, \\\"as\\\": 415, \\\"a\\\": 2045, \\\"nonexecutive\\\": 5, \\\"director\\\": 32, \\\"nov\\\": 24, \\\"29\\\": 15, \\\"eos\\\": 3914, \\\"mr\\\": 375, \\\"is\\\": 672, \\\"chairman\\\": 58, \\\"of\\\": 2326, \\\"elsevier\\\": 1, \\\"n\\\": 38, \\\"v\\\": 7, \\\"dutch\\\": 3, \\\"publishing\\\": 18, \\\"group\\\": 69, \\\"rudolph\\\": 3, \\\"agnew\\\": 1, \\\"55\\\": 24, \\\"and\\\": 1563, \\\"former\\\": 19, \\\"consolidated\\\": 2, \\\"gold\\\": 11, \\\"fields\\\": 13, \\\"plc\\\": 13, \\\"was\\\": 367, \\\"named\\\": 23, \\\"1\\\": 2298, \\\"this\\\": 224, \\\"british\\\": 11, \\\"industrial\\\": 26, \\\"conglomerate\\\": 3, \\\"form\\\": 18, \\\"asbestos\\\": 14, \\\"once\\\": 18, \\\"used\\\": 33, \\\"to\\\": 2187, \\\"make\\\": 74, \\\"kent\\\": 8, \\\"cigarette\\\": 4, \\\"filters\\\": 7, \\\"has\\\": 339, \\\"caused\\\": 13, \\\"high\\\": 78, \\\"percentage\\\": 11, \\\"cancer\\\": 10, \\\"deaths\\\": 6, \\\"among\\\": 44, \\\"workers\\\": 22, \\\"exposed\\\": 2, \\\"it\\\": 578, \\\"more\\\": 206, \\\"than\\\": 184, \\\"30\\\": 86, \\\"ago\\\": 40, \\\"researchers\\\": 14, \\\"reported\\\": 37, \\\"0\\\": 1127, \\\"t\\\": 1627, \\\"fiber\\\": 4, \\\"crocidolite\\\": 5, \\\"unusually\\\": 2, \\\"resilient\\\": 1, \\\"enters\\\": 4, \\\"lungs\\\": 1, \\\"with\\\": 398, \\\"even\\\": 76, \\\"brief\\\": 5, \\\"exposures\\\": 3, \\\"causing\\\": 6, \\\"symptoms\\\": 1, \\\"that\\\": 848, \\\"show\\\": 15, \\\"up\\\": 162, \\\"decades\\\": 3, \\\"later\\\": 14, \\\"said\\\": 628, \\\"2\\\": 921, \\\"lorillard\\\": 5, \\\"inc\\\": 116, \\\"unit\\\": 37, \\\"new\\\": 333, \\\"york\\\": 112, \\\"based\\\": 67, \\\"loews\\\": 1, \\\"corp\\\": 129, \\\"makes\\\": 11, \\\"cigarettes\\\": 6, \\\"stopped\\\": 7, \\\"using\\\": 16, \\\"in\\\": 1775, \\\"its\\\": 343, \\\"micronite\\\": 1, \\\"1956\\\": 2, \\\"although\\\": 27, \\\"preliminary\\\": 6, \\\"findings\\\": 8, \\\"were\\\": 197, \\\"year\\\": 297, \\\"latest\\\": 22, \\\"results\\\": 22, \\\"appear\\\": 4, \\\"today\\\": 28, \\\"'s\\\": 865, \\\"england\\\": 23, \\\"journal\\\": 11, \\\"medicine\\\": 9, \\\"forum\\\": 2, \\\"likely\\\": 23, \\\"bring\\\": 9, \\\"attention\\\": 8, \\\"problem\\\": 30, \\\"spokewoman\\\": 1, \\\"an\\\": 336, \\\"story\\\": 8, \\\"we\\\": 96, \\\"'re\\\": 29, \\\"talking\\\": 4, \\\"about\\\": 212, \\\"before\\\": 50, \\\"anyone\\\": 6, \\\"heard\\\": 4, \\\"having\\\": 12, \\\"any\\\": 108, \\\"questionable\\\": 3, \\\"properties\\\": 1, \\\"there\\\": 100, \\\"no\\\": 104, \\\"our\\\": 26, \\\"products\\\": 37, \\\"now\\\": 70, \\\"''\\\": 684, \\\"neither\\\": 12, \\\"nor\\\": 12, \\\"who\\\": 167, \\\"3\\\": 412, \\\"studied\\\": 5, \\\"aware\\\": 3, \\\"research\\\": 55, \\\"on\\\": 509, \\\"smokers\\\": 2, \\\"have\\\": 325, \\\"useful\\\": 2, \\\"information\\\": 31, \\\"whether\\\": 29, \\\"users\\\": 2, \\\"are\\\": 369, \\\"at\\\": 435, \\\"risk\\\": 14, \\\"james\\\": 22, \\\"talcott\\\": 4, \\\"boston\\\": 17, \\\"dana\\\": 1, \\\"farber\\\": 1, \\\"institute\\\": 17, \\\"dr\\\": 13, \\\"led\\\": 17, \\\"team\\\": 18, \\\"from\\\": 392, \\\"national\\\": 31, \\\"medical\\\": 11, \\\"schools\\\": 9, \\\"harvard\\\": 3, \\\"university\\\": 29, \\\"spokeswoman\\\": 8, \\\"very\\\": 31, \\\"modest\\\": 3, \\\"amounts\\\": 6, \\\"making\\\": 22, \\\"paper\\\": 33, \\\"for\\\": 853, \\\"early\\\": 44, \\\"1950s\\\": 2, \\\"replaced\\\": 6, \\\"different\\\": 22, \\\"type\\\": 12, \\\"filter\\\": 2, \\\"1953\\\": 1, \\\"1955\\\": 1, \\\"9\\\": 82, \\\"8\\\": 162, \\\"billion\\\": 160, \\\"sold\\\": 39, \\\"company\\\": 263, \\\"33\\\": 12, \\\"men\\\": 10, \\\"4\\\": 174, \\\"worked\\\": 7, \\\"closely\\\": 15, \\\"substance\\\": 6, \\\"28\\\": 18, \\\"ich\\\": 122, \\\"died\\\": 4, \\\"three\\\": 60, \\\"times\\\": 22, \\\"expected\\\": 52, \\\"number\\\": 45, \\\"four\\\": 26, \\\"five\\\": 37, \\\"surviving\\\": 3, \\\"related\\\": 21, \\\"diseases\\\": 7, \\\"including\\\": 39, \\\"recently\\\": 26, \\\"diagnosed\\\": 1, \\\"total\\\": 26, \\\"18\\\": 34, \\\"malignant\\\": 1, \\\"mesothelioma\\\": 1, \\\"lung\\\": 2, \\\"asbestosis\\\": 1, \\\"far\\\": 33, \\\"higher\\\": 53, \\\"morbidity\\\": 1, \\\"rate\\\": 60, \\\"striking\\\": 2, \\\"finding\\\": 6, \\\"those\\\": 61, \\\"us\\\": 32, \\\"5\\\": 146, \\\"study\\\": 13, \\\"west\\\": 13, \\\"groton\\\": 1, \\\"mass\\\": 11, \\\"factory\\\": 16, \\\"appears\\\": 9, \\\"be\\\": 358, \\\"highest\\\": 10, \\\"western\\\": 13, \\\"industrialized\\\": 2, \\\"countries\\\": 22, \\\"he\\\": 303, \\\"plant\\\": 21, \\\"which\\\": 225, \\\"owned\\\": 15, \\\"by\\\": 441, \\\"hollingsworth\\\": 2, \\\"vose\\\": 2, \\\"co\\\": 97, \\\"under\\\": 74, \\\"contract\\\": 38, \\\"probably\\\": 15, \\\"support\\\": 24, \\\"6\\\": 88, \\\"argue\\\": 6, \\\"u\\\": 992, \\\"s\\\": 280, \\\"should\\\": 38, \\\"regulate\\\": 2, \\\"class\\\": 10, \\\"stringently\\\": 1, \\\"common\\\": 61, \\\"kind\\\": 14, \\\"chrysotile\\\": 2, \\\"found\\\": 23, \\\"most\\\": 84, \\\"other\\\": 140, \\\"buildings\\\": 3, \\\"one\\\": 190, \\\"few\\\": 35, \\\"nations\\\": 17, \\\"7\\\": 122, \\\"does\\\": 54, \\\"n't\\\": 325, \\\"standard\\\": 18, \\\"regulation\\\": 3, \\\"smooth\\\": 1, \\\"needle\\\": 1, \\\"like\\\": 63, \\\"fibers\\\": 4, \\\"such\\\": 98, \\\"classified\\\": 1, \\\"amphobiles\\\": 1, \\\"according\\\": 42, \\\"brooke\\\": 1, \\\"mossman\\\": 2, \\\"professor\\\": 8, \\\"pathlogy\\\": 1, \\\"vermont\\\": 1, \\\"college\\\": 10, \\\"curly\\\": 1, \\\"easily\\\": 6, \\\"rejected\\\": 11, \\\"body\\\": 2, \\\"explained\\\": 3, \\\"july\\\": 8, \\\"environmental\\\": 7, \\\"protection\\\": 7, \\\"agency\\\": 22, \\\"imposed\\\": 3, \\\"gradual\\\": 1, \\\"ban\\\": 12, \\\"virtually\\\": 7, \\\"all\\\": 118, \\\"uses\\\": 8, \\\"1997\\\": 1, \\\"almost\\\": 23, \\\"remaining\\\": 9, \\\"outlawed\\\": 1, \\\"160\\\": 3, \\\"made\\\": 58, \\\"areas\\\": 11, \\\"particularly\\\": 18, \\\"dusty\\\": 1, \\\"where\\\": 36, \\\"dumped\\\": 4, \\\"large\\\": 30, \\\"burlap\\\": 1, \\\"sacks\\\": 1, \\\"imported\\\": 4, \\\"material\\\": 10, \\\"into\\\": 87, \\\"huge\\\": 15, \\\"bin\\\": 1, \\\"poured\\\": 1, \\\"cotton\\\": 1, \\\"acetate\\\": 1, \\\"mechanically\\\": 1, \\\"mixed\\\": 8, \\\"dry\\\": 4, \\\"process\\\": 13, \\\"described\\\": 8, \\\"clouds\\\": 1, \\\"blue\\\": 11, \\\"dust\\\": 2, \\\"hung\\\": 1, \\\"over\\\": 90, \\\"parts\\\": 9, \\\"though\\\": 30, \\\"exhaust\\\": 2, \\\"fans\\\": 3, \\\"ventilated\\\": 1, \\\"area\\\": 9, \\\"question\\\": 14, \\\"some\\\": 146, \\\"managers\\\": 40, \\\"contracted\\\": 2, \\\"darrell\\\": 1, \\\"phillips\\\": 2, \\\"vice\\\": 45, \\\"president\\\": 161, \\\"human\\\": 7, \\\"resources\\\": 9, \\\"but\\\": 309, \\\"you\\\": 94, \\\"recognize\\\": 3, \\\"these\\\": 77, \\\"events\\\": 3, \\\"took\\\": 28, \\\"place\\\": 20, \\\"35\\\": 19, \\\"bearing\\\": 4, \\\"work\\\": 27, \\\"force\\\": 26, \\\"yields\\\": 8, \\\"money\\\": 66, \\\"market\\\": 205, \\\"mutual\\\": 10, \\\"funds\\\": 68, \\\"continued\\\": 15, \\\"slide\\\": 5, \\\"amid\\\": 4, \\\"signs\\\": 9, \\\"portfolio\\\": 9, \\\"expect\\\": 8, \\\"further\\\": 19, \\\"declines\\\": 7, \\\"interest\\\": 57, \\\"rates\\\": 52, \\\"average\\\": 42, \\\"seven\\\": 15, \\\"day\\\": 51, \\\"compound\\\": 5, \\\"yield\\\": 52, \\\"400\\\": 9, \\\"taxable\\\": 2, \\\"tracked\\\": 1, \\\"ibc\\\": 1, \\\"fund\\\": 30, \\\"report\\\": 48, \\\"eased\\\": 3, \\\"fraction\\\": 1, \\\"point\\\": 40, \\\"45\\\": 26, \\\"47\\\": 19, \\\"week\\\": 60, \\\"ended\\\": 25, \\\"tuesday\\\": 46, \\\"assume\\\": 4, \\\"reinvestment\\\": 1, \\\"dividends\\\": 21, \\\"current\\\": 42, \\\"continues\\\": 13, \\\"maturity\\\": 3, \\\"'\\\": 73, \\\"investments\\\": 18, \\\"lengthened\\\": 1, \\\"41\\\": 9, \\\"days\\\": 51, \\\"longest\\\": 1, \\\"since\\\": 56, \\\"august\\\": 18, \\\"donoghue\\\": 1, \\\"longer\\\": 13, \\\"maturities\\\": 3, \\\"thought\\\": 9, \\\"indicate\\\": 3, \\\"declining\\\": 5, \\\"because\\\": 124, \\\"they\\\": 263, \\\"permit\\\": 3, \\\"retain\\\": 3, \\\"relatively\\\": 11, \\\"period\\\": 25, \\\"shorter\\\": 1, \\\"considered\\\": 9, \\\"sign\\\": 12, \\\"rising\\\": 11, \\\"can\\\": 95, \\\"capture\\\": 4, \\\"sooner\\\": 2, \\\"open\\\": 12, \\\"only\\\": 84, \\\"institutions\\\": 19, \\\"stronger\\\": 5, \\\"indicator\\\": 4, \\\"watch\\\": 11, \\\"reached\\\": 18, \\\"nevertheless\\\": 2, \\\"brenda\\\": 1, \\\"malizia\\\": 1, \\\"negus\\\": 1, \\\"editor\\\": 11, \\\"may\\\": 82, \\\"blip\\\": 2, \\\"again\\\": 15, \\\"down\\\": 61, \\\"recent\\\": 72, \\\"rises\\\": 1, \\\"short\\\": 30, \\\"term\\\": 44, \\\"six\\\": 42, \\\"month\\\": 60, \\\"treasury\\\": 42, \\\"bills\\\": 20, \\\"monday\\\": 12, \\\"auction\\\": 5, \\\"example\\\": 27, \\\"rose\\\": 61, \\\"04\\\": 4, \\\"90\\\": 29, \\\"despite\\\": 25, \\\"investors\\\": 70, \\\"continue\\\": 20, \\\"pour\\\": 1, \\\"cash\\\": 48, \\\"assets\\\": 19, \\\"grew\\\": 4, \\\"during\\\": 43, \\\"352\\\": 2, \\\"typically\\\": 5, \\\"beat\\\": 6, \\\"comparable\\\": 3, \\\"vary\\\": 2, \\\"go\\\": 22, \\\"after\\\": 93, \\\"top\\\": 16, \\\"currently\\\": 27, \\\"yielding\\\": 6, \\\"well\\\": 49, \\\"dreyfus\\\": 1, \\\"world\\\": 43, \\\"wide\\\": 13, \\\"dollar\\\": 24, \\\"had\\\": 165, \\\"37\\\": 14, \\\"earlier\\\": 62, \\\"invests\\\": 1, \\\"heavily\\\": 7, \\\"denominated\\\": 4, \\\"securities\\\": 61, \\\"overseas\\\": 12, \\\"waiving\\\": 1, \\\"management\\\": 39, \\\"fees\\\": 24, \\\"boosts\\\": 4, \\\"simple\\\": 4, \\\"12\\\": 48, \\\"14\\\": 34, \\\"fell\\\": 32, \\\"19\\\": 26, \\\"22\\\": 14, \\\"slid\\\": 2, \\\"53\\\": 13, \\\"56\\\": 9, \\\"j\\\": 32, \\\"p\\\": 49, \\\"bolduc\\\": 1, \\\"w\\\": 10, \\\"r\\\": 25, \\\"grace\\\": 4, \\\"10\\\": 90, \\\"holds\\\": 4, \\\"83\\\": 6, \\\"energy\\\": 17, \\\"services\\\": 36, \\\"elected\\\": 6, \\\"succeeds\\\": 2, \\\"terrence\\\": 1, \\\"d\\\": 27, \\\"daniels\\\": 1, \\\"formerly\\\": 3, \\\"11\\\": 33, \\\"resigned\\\": 6, \\\"seats\\\": 8, \\\"pacific\\\": 22, \\\"first\\\": 118, \\\"financial\\\": 61, \\\"shareholders\\\": 20, \\\"approved\\\": 26, \\\"acquisition\\\": 23, \\\"royal\\\": 1, \\\"trustco\\\": 1, \\\"ltd\\\": 25, \\\"toronto\\\": 7, \\\"27\\\": 12, \\\"share\\\": 136, \\\"or\\\": 294, \\\"212\\\": 2, \\\"million\\\": 385, \\\"thrift\\\": 18, \\\"holding\\\": 23, \\\"expects\\\": 19, \\\"obtain\\\": 3, \\\"regulatory\\\": 10, \\\"approval\\\": 10, \\\"complete\\\": 7, \\\"transaction\\\": 20, \\\"end\\\": 38, \\\"mcdermott\\\": 1, \\\"international\\\": 51, \\\"babcock\\\": 1, \\\"wilcox\\\": 1, \\\"completed\\\": 15, \\\"sale\\\": 30, \\\"bailey\\\": 3, \\\"controls\\\": 6, \\\"operations\\\": 31, \\\"finmeccanica\\\": 2, \\\"295\\\": 1, \\\"italian\\\": 4, \\\"state\\\": 51, \\\"interests\\\": 7, \\\"mechanical\\\": 4, \\\"engineering\\\": 10, \\\"industry\\\": 48, \\\"wickliffe\\\": 1, \\\"ohio\\\": 11, \\\"computerized\\\": 1, \\\"systems\\\": 11, \\\"employs\\\": 3, \\\"700\\\": 3, \\\"people\\\": 62, \\\"annual\\\": 17, \\\"revenue\\\": 15, \\\"370\\\": 1, \\\"federal\\\": 76, \\\"government\\\": 90, \\\"suspended\\\": 9, \\\"sales\\\": 78, \\\"savings\\\": 26, \\\"bonds\\\": 61, \\\"congress\\\": 46, \\\"lifted\\\": 2, \\\"ceiling\\\": 10, \\\"debt\\\": 47, \\\"until\\\": 36, \\\"acts\\\": 3, \\\"authority\\\": 14, \\\"issue\\\": 60, \\\"obligations\\\": 3, \\\"borrowing\\\": 4, \\\"dropped\\\": 13, \\\"midnight\\\": 2, \\\"80\\\": 21, \\\"trillion\\\": 5, \\\"87\\\": 8, \\\"legislation\\\": 23, \\\"lift\\\": 4, \\\"ensnarled\\\": 1, \\\"fight\\\": 3, \\\"cutting\\\": 7, \\\"capital\\\": 46, \\\"gains\\\": 24, \\\"taxes\\\": 4, \\\"house\\\": 67, \\\"voted\\\": 5, \\\"raise\\\": 21, \\\"senate\\\": 22, \\\"act\\\": 21, \\\"next\\\": 68, \\\"earliest\\\": 1, \\\"default\\\": 6, \\\"if\\\": 121, \\\"then\\\": 35, \\\"clark\\\": 1, \\\"vitulli\\\": 2, \\\"senior\\\": 21, \\\"rnr\\\": 41, \\\"general\\\": 35, \\\"manager\\\": 27, \\\"marketing\\\": 18, \\\"arm\\\": 3, \\\"japanese\\\": 93, \\\"auto\\\": 14, \\\"maker\\\": 28, \\\"mazda\\\": 2, \\\"motor\\\": 10, \\\"position\\\": 13, \\\"oversee\\\": 1, \\\"service\\\": 34, \\\"previously\\\": 14, \\\"43\\\": 12, \\\"chrysler\\\": 6, \\\"division\\\": 25, \\\"been\\\": 150, \\\"executive\\\": 69, \\\"20\\\": 46, \\\"when\\\": 99, \\\"time\\\": 90, \\\"their\\\": 184, \\\"biannual\\\": 1, \\\"powwow\\\": 1, \\\"nation\\\": 25, \\\"manufacturing\\\": 24, \\\"titans\\\": 1, \\\"jet\\\": 4, \\\"off\\\": 53, \\\"sunny\\\": 1, \\\"confines\\\": 1, \\\"resort\\\": 2, \\\"towns\\\": 2, \\\"boca\\\": 3, \\\"raton\\\": 2, \\\"hot\\\": 4, \\\"springs\\\": 3, \\\"not\\\": 141, \\\"association\\\": 31, \\\"manufacturers\\\": 9, \\\"settled\\\": 5, \\\"hoosier\\\": 1, \\\"indianapolis\\\": 4, \\\"fall\\\": 25, \\\"meeting\\\": 16, \\\"city\\\": 35, \\\"decided\\\": 16, \\\"treat\\\": 4, \\\"guests\\\": 3, \\\"royalty\\\": 1, \\\"rock\\\": 2, \\\"stars\\\": 2, \\\"owners\\\": 4, \\\"idea\\\": 11, \\\"course\\\": 11, \\\"prove\\\": 9, \\\"125\\\": 11, \\\"corporate\\\": 32, \\\"decision\\\": 19, \\\"makers\\\": 14, \\\"buckle\\\": 1, \\\"rust\\\": 1, \\\"belt\\\": 4, \\\"so\\\": 100, \\\"rusty\\\": 2, \\\"good\\\": 45, \\\"expand\\\": 5, \\\"receiving\\\": 4, \\\"message\\\": 4, \\\"officials\\\": 50, \\\"giants\\\": 7, \\\"du\\\": 2, \\\"pont\\\": 2, \\\"maytag\\\": 1, \\\"along\\\": 8, \\\"lesser\\\": 1, \\\"knowns\\\": 1, \\\"trojan\\\": 1, \\\"steel\\\": 17, \\\"valley\\\": 12, \\\"queen\\\": 1, \\\"cheese\\\": 1, \\\"starters\\\": 1, \\\"executives\\\": 19, \\\"joined\\\": 4, \\\"mayor\\\": 7, \\\"william\\\": 23, \\\"h\\\": 8, \\\"hudnut\\\": 1, \\\"iii\\\": 3, \\\"evening\\\": 4, \\\"symphony\\\": 1, \\\"orchestra\\\": 1, \\\"guest\\\": 1, \\\"pianist\\\": 1, \\\"comedian\\\": 1, \\\"victor\\\": 2, \\\"borge\\\": 1, \\\"champagne\\\": 4, \\\"dessert\\\": 1, \\\"followed\\\": 12, \\\"morning\\\": 5, \\\"police\\\": 5, \\\"escort\\\": 1, \\\"busloads\\\": 1, \\\"wives\\\": 1, \\\"raced\\\": 1, \\\"speedway\\\": 2, \\\"unimpeded\\\": 1, \\\"traffic\\\": 1, \\\"red\\\": 9, \\\"lights\\\": 4, \\\"governor\\\": 3, \\\"could\\\": 121, \\\"lieutenant\\\": 1, \\\"welcomed\\\": 2, \\\"special\\\": 15, \\\"buffet\\\": 2, \\\"breakfast\\\": 1, \\\"held\\\": 21, \\\"museum\\\": 2, \\\"food\\\": 26, \\\"drinks\\\": 1, \\\"banned\\\": 3, \\\"everyday\\\": 1, \\\"visitors\\\": 2, \\\"honor\\\": 5, \\\"hauled\\\": 1, \\\"out\\\": 95, \\\"drivers\\\": 3, \\\"crews\\\": 1, \\\"official\\\": 20, \\\"500\\\": 58, \\\"announcer\\\": 5, \\\"lap\\\": 3, \\\"exhibition\\\": 2, \\\"race\\\": 3, \\\"fortune\\\": 1, \\\"drooled\\\": 1, \\\"schoolboys\\\": 1, \\\"cars\\\": 19, \\\"dummies\\\": 1, \\\"pointed\\\": 3, \\\"still\\\": 44, \\\"space\\\": 9, \\\"machines\\\": 6, \\\"another\\\": 48, \\\"sponsor\\\": 2, \\\"name\\\": 8, \\\"two\\\": 124, \\\"back\\\": 29, \\\"downtown\\\": 2, \\\"execs\\\": 1, \\\"squeezed\\\": 2, \\\"meetings\\\": 6, \\\"hotel\\\": 5, \\\"boarding\\\": 1, \\\"buses\\\": 3, \\\"dinner\\\": 2, \\\"dancing\\\": 1, \\\"block\\\": 9, \\\"away\\\": 17, \\\"moons\\\": 1, \\\"renovated\\\": 1, \\\"indiana\\\": 5, \\\"roof\\\": 6, \\\"ballroom\\\": 1, \\\"nine\\\": 17, \\\"hottest\\\": 1, \\\"chefs\\\": 2, \\\"town\\\": 3, \\\"fed\\\": 14, \\\"them\\\": 70, \\\"duckling\\\": 1, \\\"mousseline\\\": 1, \\\"lobster\\\": 1, \\\"consomme\\\": 1, \\\"veal\\\": 1, \\\"mignon\\\": 1, \\\"chocolate\\\": 1, \\\"terrine\\\": 1, \\\"raspberry\\\": 1, \\\"sauce\\\": 1, \\\"knowing\\\": 1, \\\"tasty\\\": 1, \\\"free\\\": 26, \\\"meal\\\": 2, \\\"eat\\\": 1, \\\"gave\\\": 10, \\\"standing\\\": 7, \\\"ovation\\\": 1, \\\"ceos\\\": 2, \\\"say\\\": 75, \\\"carpet\\\": 1, \\\"treatment\\\": 9, \\\"tempts\\\": 1, \\\"return\\\": 28, \\\"heartland\\\": 1, \\\"future\\\": 26, \\\"looking\\\": 9, \\\"forward\\\": 4, \\\"winter\\\": 2, \\\"february\\\": 3, \\\"south\\\": 41, \\\"korea\\\": 19, \\\"registered\\\": 6, \\\"trade\\\": 65, \\\"deficit\\\": 6, \\\"101\\\": 4, \\\"october\\\": 62, \\\"reflecting\\\": 4, \\\"country\\\": 48, \\\"economic\\\": 46, \\\"sluggishness\\\": 1, \\\"figures\\\": 12, \\\"released\\\": 4, \\\"wednesday\\\": 16, \\\"tallies\\\": 1, \\\"ministry\\\": 11, \\\"showed\\\": 13, \\\"fifth\\\": 12, \\\"monthly\\\": 8, \\\"setback\\\": 2, \\\"casting\\\": 2, \\\"cloud\\\": 1, \\\"export\\\": 14, \\\"oriented\\\": 5, \\\"economy\\\": 27, \\\"exports\\\": 12, \\\"stood\\\": 5, \\\"mere\\\": 2, \\\"increase\\\": 31, \\\"while\\\": 74, \\\"imports\\\": 15, \\\"increased\\\": 23, \\\"sharply\\\": 11, \\\"39\\\": 8, \\\"last\\\": 104, \\\"boom\\\": 2, \\\"began\\\": 32, \\\"1986\\\": 11, \\\"prolonged\\\": 2, \\\"labor\\\": 14, \\\"disputes\\\": 3, \\\"conflicts\\\": 2, \\\"sluggish\\\": 8, \\\"would\\\": 210, \\\"remain\\\": 12, \\\"target\\\": 10, \\\"68\\\": 8, \\\"gloomy\\\": 1, \\\"forecast\\\": 7, \\\"recorded\\\": 2, \\\"surplus\\\": 2, \\\"71\\\": 8, \\\"january\\\": 12, \\\"accumulated\\\": 1, \\\"same\\\": 37, \\\"50\\\": 80, \\\"38\\\": 11, \\\"newsweek\\\": 10, \\\"trying\\\": 22, \\\"keep\\\": 16, \\\"pace\\\": 7, \\\"rival\\\": 5, \\\"magazine\\\": 23, \\\"announced\\\": 17, \\\"advertising\\\": 13, \\\"1990\\\": 44, \\\"introduce\\\": 7, \\\"incentive\\\": 6, \\\"plan\\\": 50, \\\"advertisers\\\": 13, \\\"ad\\\": 29, \\\"washington\\\": 24, \\\"post\\\": 8, \\\"second\\\": 22, \\\"offered\\\": 27, \\\"plans\\\": 36, \\\"13\\\": 45, \\\"give\\\": 21, \\\"discounts\\\": 1, \\\"maintaining\\\": 4, \\\"increasing\\\": 18, \\\"spending\\\": 27, \\\"become\\\": 23, \\\"permanent\\\": 2, \\\"fixtures\\\": 1, \\\"news\\\": 31, \\\"weeklies\\\": 2, \\\"underscore\\\": 1, \\\"fierce\\\": 2, \\\"competition\\\": 10, \\\"between\\\": 36, \\\"warner\\\": 3, \\\"mortimer\\\": 1, \\\"b\\\": 15, \\\"zuckerman\\\": 1, \\\"alan\\\": 3, \\\"spoon\\\": 3, \\\"full\\\": 26, \\\"color\\\": 3, \\\"page\\\": 8, \\\"cost\\\": 25, \\\"100\\\": 54, \\\"980\\\": 1, \\\"mid\\\": 5, \\\"lowered\\\": 4, \\\"guaranteed\\\": 3, \\\"circulation\\\": 12, \\\"base\\\": 9, \\\"lower\\\": 33, \\\"effectively\\\": 4, \\\"per\\\": 11, \\\"subscriber\\\": 1, \\\"costs\\\": 26, \\\"120\\\": 11, \\\"000\\\": 150, \\\"yet\\\": 24, \\\"announce\\\": 2, \\\"credit\\\": 25, \\\"awards\\\": 1, \\\"credits\\\": 2, \\\"renewal\\\": 1, \\\"reward\\\": 2, \\\"bonuses\\\": 2, \\\"meet\\\": 12, \\\"exceed\\\": 4, \\\"1989\\\": 43, \\\"long\\\": 47, \\\"spent\\\": 8, \\\"325\\\": 1, \\\"340\\\": 1, \\\"attempt\\\": 10, \\\"shore\\\": 1, \\\"decline\\\": 21, \\\"pages\\\": 8, \\\"months\\\": 59, \\\"totaled\\\": 10, \\\"620\\\": 2, \\\"drop\\\": 21, \\\"publishers\\\": 1, \\\"bureau\\\": 2, \\\"what\\\": 71, \\\"matters\\\": 3, \\\"paying\\\": 14, \\\"15\\\": 75, \\\"department\\\": 71, \\\"doing\\\": 9, \\\"fine\\\": 25, \\\"both\\\": 44, \\\"gaining\\\": 4, \\\"without\\\": 35, \\\"heavy\\\": 10, \\\"use\\\": 39, \\\"electronic\\\": 6, \\\"giveaways\\\": 1, \\\"subscribers\\\": 1, \\\"telephones\\\": 1, \\\"watches\\\": 7, \\\"however\\\": 35, \\\"none\\\": 8, \\\"big\\\": 74, \\\"audit\\\": 3, \\\"circulations\\\": 1, \\\"largest\\\": 34, \\\"newsweekly\\\": 1, \\\"393\\\": 1, \\\"237\\\": 3, \\\"decrease\\\": 3, \\\"288\\\": 1, \\\"453\\\": 1, \\\"flat\\\": 9, \\\"303\\\": 1, \\\"328\\\": 1, \\\"electric\\\": 10, \\\"system\\\": 23, \\\"bowed\\\": 2, \\\"bidding\\\": 6, \\\"public\\\": 35, \\\"hampshire\\\": 8, \\\"saying\\\": 18, \\\"risks\\\": 12, \\\"too\\\": 24, \\\"potential\\\": 15, \\\"payoff\\\": 1, \\\"justify\\\": 2, \\\"offer\\\": 47, \\\"move\\\": 26, \\\"leaves\\\": 3, \\\"united\\\": 19, \\\"illuminating\\\": 3, \\\"northeast\\\": 8, \\\"utilities\\\": 11, \\\"outside\\\": 11, \\\"bidders\\\": 3, \\\"ps\\\": 7, \\\"also\\\": 163, \\\"proposed\\\": 22, \\\"internal\\\": 7, \\\"reorganization\\\": 9, \\\"chapter\\\": 4, \\\"bankruptcy\\\": 12, \\\"proceedings\\\": 5, \\\"independent\\\": 6, \\\"westborough\\\": 1, \\\"acquire\\\": 10, \\\"below\\\": 33, \\\"value\\\": 25, \\\"places\\\": 5, \\\"bid\\\": 36, \\\"25\\\": 42, \\\"says\\\": 217, \\\"worth\\\": 10, \\\"haven\\\": 2, \\\"conn\\\": 10, \\\"hartford\\\": 3, \\\"manchester\\\": 1, \\\"values\\\": 3, \\\"john\\\": 34, \\\"rowe\\\": 5, \\\"chief\\\": 51, \\\"officer\\\": 32, \\\"equity\\\": 19, \\\"suffer\\\": 6, \\\"forecasts\\\": 4, \\\"growth\\\": 43, \\\"electricity\\\": 4, \\\"demand\\\": 30, \\\"improved\\\": 7, \\\"operating\\\": 26, \\\"efficiencies\\\": 1, \\\"did\\\": 62, \\\"come\\\": 25, \\\"true\\\": 7, \\\"evaluated\\\": 1, \\\"raising\\\": 8, \\\"seemed\\\": 7, \\\"substantial\\\": 6, \\\"persistent\\\": 4, \\\"rewards\\\": 2, \\\"way\\\": 30, \\\"got\\\": 18, \\\"hard\\\": 15, \\\"take\\\": 54, \\\"added\\\": 40, \\\"noted\\\": 25, \\\"political\\\": 20, \\\"concerns\\\": 13, \\\"worried\\\": 6, \\\"matter\\\": 14, \\\"16\\\": 36, \\\"owns\\\": 18, \\\"emerges\\\": 1, \\\"attracts\\\": 1, \\\"just\\\": 48, \\\"factors\\\": 8, \\\"17\\\": 28, \\\"withdraw\\\": 3, \\\"wilbur\\\": 1, \\\"ross\\\": 5, \\\"jr\\\": 13, \\\"rothschild\\\": 2, \\\"adviser\\\": 5, \\\"troubled\\\": 7, \\\"holders\\\": 14, \\\"withdrawal\\\": 3, \\\"might\\\": 44, \\\"speed\\\": 4, \\\"fact\\\": 15, \\\"increases\\\": 16, \\\"against\\\": 35, \\\"around\\\": 30, \\\"complicated\\\": 6, \\\"negotiations\\\": 3, \\\"asserted\\\": 2, \\\"field\\\": 10, \\\"less\\\": 42, \\\"cluttered\\\": 1, \\\"separately\\\": 5, \\\"commission\\\": 24, \\\"turned\\\": 11, \\\"request\\\": 8, \\\"seeking\\\": 19, \\\"possible\\\": 25, \\\"purchase\\\": 27, \\\"refile\\\": 1, \\\"hopes\\\": 11, \\\"expedited\\\": 1, \\\"review\\\": 15, \\\"ferc\\\": 1, \\\"summer\\\": 9, \\\"court\\\": 48, \\\"shares\\\": 114, \\\"closed\\\": 33, \\\"yesterday\\\": 67, \\\"75\\\": 24, \\\"cents\\\": 71, \\\"stock\\\": 215, \\\"exchange\\\": 72, \\\"composite\\\": 18, \\\"trading\\\": 181, \\\"norman\\\": 2, \\\"ricken\\\": 1, \\\"52\\\": 12, \\\"toys\\\": 1, \\\"frederick\\\": 2, \\\"deane\\\": 1, \\\"63\\\": 13, \\\"signet\\\": 1, \\\"banking\\\": 22, \\\"directors\\\": 7, \\\"consumer\\\": 16, \\\"electronics\\\": 12, \\\"appliances\\\": 5, \\\"retailing\\\": 3, \\\"chain\\\": 8, \\\"succeed\\\": 6, \\\"daniel\\\": 2, \\\"m\\\": 18, \\\"rexinger\\\": 1, \\\"retired\\\": 5, \\\"circuit\\\": 11, \\\"robert\\\": 24, \\\"glauber\\\": 1, \\\"undersecretary\\\": 2, \\\"member\\\": 15, \\\"commonwealth\\\": 14, \\\"edison\\\": 21, \\\"ordered\\\": 14, \\\"refund\\\": 9, \\\"250\\\": 10, \\\"ratepayers\\\": 1, \\\"illegal\\\": 6, \\\"collected\\\": 3, \\\"overruns\\\": 1, \\\"nuclear\\\": 5, \\\"power\\\": 26, \\\"illinois\\\": 4, \\\"commerce\\\": 19, \\\"groups\\\": 11, \\\"ever\\\": 9, \\\"required\\\": 10, \\\"local\\\": 24, \\\"utility\\\": 7, \\\"judge\\\": 23, \\\"richard\\\": 13, \\\"curry\\\": 8, \\\"refunds\\\": 2, \\\"each\\\": 46, \\\"customers\\\": 24, \\\"received\\\": 22, \\\"april\\\": 13, \\\"moved\\\": 5, \\\"begin\\\": 10, \\\"feb\\\": 2, \\\"entertain\\\": 1, \\\"appeals\\\": 5, \\\"attempts\\\": 4, \\\"his\\\": 126, \\\"order\\\": 19, \\\"pool\\\": 1, \\\"hostage\\\": 1, \\\"through\\\": 42, \\\"round\\\": 6, \\\"already\\\": 36, \\\"appealing\\\": 2, \\\"underlying\\\": 11, \\\"considering\\\": 4, \\\"exact\\\": 6, \\\"amount\\\": 19, \\\"determined\\\": 4, \\\"actual\\\": 8, \\\"collections\\\": 2, \\\"dec\\\": 17, \\\"31\\\": 21, \\\"ruling\\\": 13, \\\"slash\\\": 1, \\\"earnings\\\": 40, \\\"1988\\\": 46, \\\"737\\\": 1, \\\"01\\\": 4, \\\"spokesman\\\": 39, \\\"tracking\\\": 1, \\\"whose\\\": 14, \\\"addresses\\\": 1, \\\"changed\\\": 14, \\\"past\\\": 29, \\\"administrative\\\": 6, \\\"nightmare\\\": 1, \\\"375\\\": 4, \\\"byron\\\": 2, \\\"near\\\": 11, \\\"rockford\\\": 2, \\\"ill\\\": 11, \\\"1985\\\": 17, \\\"disputed\\\": 1, \\\"49\\\": 12, \\\"pay\\\": 41, \\\"courts\\\": 8, \\\"upheld\\\": 4, \\\"challenge\\\": 4, \\\"supreme\\\": 10, \\\"construction\\\": 31, \\\"expenses\\\": 8, \\\"unreasonable\\\": 2, \\\"collecting\\\": 2, \\\"subject\\\": 12, \\\"ruled\\\": 4, \\\"190\\\": 4, \\\"195\\\": 4, \\\"refunded\\\": 1, \\\"plus\\\": 5, \\\"additional\\\": 26, \\\"calculations\\\": 1, \\\"set\\\": 29, \\\"faces\\\": 2, \\\"differential\\\": 1, \\\"appellate\\\": 1, \\\"estimated\\\": 22, \\\"140\\\": 5, \\\"hope\\\": 8, \\\"precedent\\\": 4, \\\"case\\\": 30, \\\"involving\\\": 9, \\\"braidwood\\\": 3, \\\"245\\\": 2, \\\"rule\\\": 14, \\\"72\\\": 9, \\\"poor\\\": 16, \\\"performance\\\": 18, \\\"lasalle\\\": 1, \\\"i\\\": 118, \\\"japan\\\": 76, \\\"domestic\\\": 14, \\\"trucks\\\": 15, \\\"004\\\": 1, \\\"units\\\": 12, \\\"record\\\": 33, \\\"automobile\\\": 2, \\\"dealers\\\": 24, \\\"strong\\\": 27, \\\"21\\\": 22, \\\"september\\\": 42, \\\"setting\\\": 1, \\\"records\\\": 5, \\\"every\\\": 21, \\\"march\\\": 22, \\\"compared\\\": 33, \\\"previous\\\": 19, \\\"inched\\\": 2, \\\"passenger\\\": 5, \\\"361\\\": 2, \\\"376\\\": 1, \\\"medium\\\": 3, \\\"sized\\\": 3, \\\"benefited\\\": 3, \\\"price\\\": 77, \\\"reductions\\\": 4, \\\"arising\\\": 1, \\\"introduction\\\": 8, \\\"consumption\\\": 1, \\\"tax\\\": 22, \\\"doubled\\\": 3, \\\"841\\\": 1, \\\"056\\\": 1, \\\"texas\\\": 18, \\\"instruments\\\": 7, \\\"opened\\\": 9, \\\"manufacture\\\": 2, \\\"control\\\": 20, \\\"devices\\\": 7, \\\"located\\\": 4, \\\"chinchon\\\": 1, \\\"60\\\": 25, \\\"miles\\\": 5, \\\"seoul\\\": 4, \\\"help\\\": 43, \\\"diversifying\\\": 1, \\\"produce\\\": 8, \\\"vehicles\\\": 6, \\\"household\\\": 3, \\\"survival\\\": 4, \\\"spinoff\\\": 8, \\\"cray\\\": 45, \\\"computer\\\": 44, \\\"fledgling\\\": 1, \\\"supercomputer\\\": 5, \\\"business\\\": 86, \\\"depend\\\": 1, \\\"creativity\\\": 2, \\\"longevity\\\": 1, \\\"designer\\\": 4, \\\"seymour\\\": 5, \\\"development\\\": 24, \\\"initial\\\": 8, \\\"machine\\\": 9, \\\"tied\\\": 4, \\\"directly\\\": 6, \\\"balance\\\": 6, \\\"sheet\\\": 3, \\\"documents\\\": 6, \\\"filed\\\": 17, \\\"pending\\\": 5, \\\"disclosed\\\": 16, \\\"financing\\\": 14, \\\"providing\\\": 5, \\\"firm\\\": 40, \\\"product\\\": 23, \\\"design\\\": 9, \\\"project\\\": 6, \\\"heads\\\": 5, \\\"scrapped\\\": 1, \\\"64\\\": 17, \\\"working\\\": 14, \\\"least\\\": 24, \\\"fully\\\": 12, \\\"operational\\\": 1, \\\"prototype\\\": 1, \\\"moreover\\\": 10, \\\"orders\\\": 30, \\\"several\\\": 39, \\\"prospects\\\": 7, \\\"many\\\": 100, \\\"anticipated\\\": 5, \\\"minneapolis\\\": 6, \\\"strings\\\": 2, \\\"attached\\\": 3, \\\"much\\\": 64, \\\"choice\\\": 4, \\\"gregory\\\": 2, \\\"barnum\\\": 3, \\\"interview\\\": 10, \\\"theory\\\": 3, \\\"him\\\": 16, \\\"want\\\": 29, \\\"include\\\": 14, \\\"anticipates\\\": 2, \\\"needing\\\": 1, \\\"perhaps\\\": 12, \\\"beginning\\\": 11, \\\"called\\\": 27, \\\"worst\\\": 5, \\\"scenario\\\": 2, \\\"filing\\\": 9, \\\"details\\\": 6, \\\"jump\\\": 3, \\\"875\\\": 4, \\\"close\\\": 29, \\\"analysts\\\": 39, \\\"link\\\": 3, \\\"98\\\": 8, \\\"promissory\\\": 1, \\\"note\\\": 11, \\\"presence\\\": 6, \\\"complicate\\\": 1, \\\"valuation\\\": 3, \\\"investor\\\": 42, \\\"gary\\\": 4, \\\"smaby\\\": 2, \\\"concept\\\": 6, \\\"either\\\": 10, \\\"believe\\\": 14, \\\"do\\\": 90, \\\"besides\\\": 4, \\\"age\\\": 12, \\\"tricky\\\": 1, \\\"unproven\\\": 1, \\\"chip\\\": 9, \\\"technology\\\": 12, \\\"sec\\\": 6, \\\"describe\\\": 2, \\\"chips\\\": 6, \\\"gallium\\\": 1, \\\"arsenide\\\": 1, \\\"being\\\": 34, \\\"fragile\\\": 2, \\\"minute\\\": 5, \\\"require\\\": 10, \\\"robotic\\\": 1, \\\"handling\\\": 5, \\\"equipment\\\": 10, \\\"addition\\\": 23, \\\"contain\\\": 6, \\\"processors\\\": 3, \\\"twice\\\": 1, \\\"face\\\": 23, \\\"intense\\\": 5, \\\"23\\\": 22, \\\"24\\\": 16, \\\"roll\\\": 3, \\\"c\\\": 30, \\\"direct\\\": 13, \\\"competitor\\\": 3, \\\"1991\\\": 20, \\\"compete\\\": 3, \\\"hitachi\\\": 1, \\\"nec\\\": 7, \\\"fujitsu\\\": 13, \\\"believes\\\": 12, \\\"fewer\\\": 7, \\\"supercomputers\\\": 2, \\\"priced\\\": 31, \\\"presumably\\\": 2, \\\"range\\\": 8, \\\"terms\\\": 26, \\\"stockholders\\\": 4, \\\"receive\\\": 14, \\\"own\\\": 49, \\\"distribution\\\": 5, \\\"occur\\\": 6, \\\"weeks\\\": 22, \\\"instead\\\": 13, \\\"companies\\\": 64, \\\"leave\\\": 7, \\\"marketplace\\\": 5, \\\"decide\\\": 5, \\\"applied\\\": 4, \\\"nasdaq\\\": 6, \\\"calculate\\\": 2, \\\"book\\\": 9, \\\"transferring\\\": 2, \\\"primarily\\\": 6, \\\"drain\\\": 2, \\\"pro\\\": 6, \\\"forma\\\": 1, \\\"sheets\\\": 3, \\\"clearly\\\": 6, \\\"why\\\": 14, \\\"favored\\\": 3, \\\"able\\\": 16, \\\"profit\\\": 67, \\\"half\\\": 28, \\\"rather\\\": 18, \\\"posted\\\": 16, \\\"hand\\\": 8, \\\"existed\\\": 1, \\\"incurred\\\": 3, \\\"loss\\\": 32, \\\"comment\\\": 19, \\\"colorado\\\": 2, \\\"colo\\\": 5, \\\"contractor\\\": 3, \\\"arrangement\\\": 3, \\\"regarded\\\": 4, \\\"father\\\": 5, \\\"paid\\\": 20, \\\"600\\\": 6, \\\"26\\\": 16, \\\"240\\\": 7, \\\"messrs\\\": 3, \\\"includes\\\": 12, \\\"neil\\\": 2, \\\"davenport\\\": 1, \\\"joseph\\\": 3, \\\"blanchard\\\": 1, \\\"malcolm\\\": 2, \\\"hammerton\\\": 1, \\\"40\\\": 38, \\\"software\\\": 14, \\\"douglas\\\": 5, \\\"wheeland\\\": 1, \\\"hardware\\\": 5, \\\"came\\\": 21, \\\"241\\\": 2, \\\"450\\\": 4, \\\"stevens\\\": 2, \\\"positions\\\": 5, \\\"donald\\\": 6, \\\"pardus\\\": 1, \\\"arthur\\\": 3, \\\"hatch\\\": 2, \\\"59\\\": 14, \\\"eastern\\\": 5, \\\"carney\\\": 1, \\\"tassinari\\\": 1, \\\"claiming\\\": 2, \\\"success\\\": 3, \\\"diplomacy\\\": 1, \\\"removed\\\": 3, \\\"taiwan\\\": 8, \\\"saudi\\\": 4, \\\"arabia\\\": 3, \\\"list\\\": 10, \\\"watching\\\": 1, \\\"allegedly\\\": 3, \\\"failing\\\": 4, \\\"patents\\\": 6, \\\"copyrights\\\": 1, \\\"intellectual\\\": 7, \\\"property\\\": 13, \\\"rights\\\": 21, \\\"china\\\": 26, \\\"thailand\\\": 5, \\\"india\\\": 1, \\\"brazil\\\": 9, \\\"mexico\\\": 6, \\\"priority\\\": 5, \\\"result\\\": 24, \\\"interim\\\": 4, \\\"representative\\\": 5, \\\"carla\\\": 3, \\\"hills\\\": 15, \\\"law\\\": 46, \\\"accelerated\\\": 3, \\\"unfair\\\": 11, \\\"investigations\\\": 1, \\\"stiff\\\": 2, \\\"sanctions\\\": 6, \\\"improve\\\": 12, \\\"spring\\\": 8, \\\"mrs\\\": 59, \\\"she\\\": 98, \\\"placed\\\": 8, \\\"varying\\\": 4, \\\"degrees\\\": 4, \\\"scrutiny\\\": 3, \\\"genuine\\\": 1, \\\"progress\\\": 6, \\\"touchy\\\": 1, \\\"growing\\\": 26, \\\"realization\\\": 2, \\\"denial\\\": 1, \\\"harms\\\": 1, \\\"inventiveness\\\": 1, \\\"lcb\\\": 14, \\\"offending\\\": 1, \\\"rcb\\\": 14, \\\"citizens\\\": 2, \\\"negotiators\\\": 2, \\\"inadequate\\\": 2, \\\"protections\\\": 1, \\\"hurting\\\": 2, \\\"themselves\\\": 12, \\\"discouraging\\\": 1, \\\"scientists\\\": 8, \\\"authors\\\": 5, \\\"deterring\\\": 1, \\\"firms\\\": 35, \\\"investing\\\": 3, \\\"best\\\": 14, \\\"lauded\\\": 1, \\\"creating\\\": 5, \\\"task\\\": 3, \\\"enforcement\\\": 11, \\\"teams\\\": 3, \\\"officers\\\": 2, \\\"prosecutors\\\": 5, \\\"trained\\\": 2, \\\"pursue\\\": 6, \\\"movie\\\": 8, \\\"pirates\\\": 1, \\\"instituted\\\": 2, \\\"effective\\\": 7, \\\"search\\\": 2, \\\"seizure\\\": 1, \\\"procedures\\\": 3, \\\"aid\\\": 14, \\\"initialing\\\": 1, \\\"bilateral\\\": 4, \\\"copyright\\\": 3, \\\"agreement\\\": 17, \\\"amending\\\": 1, \\\"trademark\\\": 1, \\\"introducing\\\": 2, \\\"protect\\\": 3, \\\"foreign\\\": 31, \\\"producers\\\": 8, \\\"unauthorized\\\": 1, \\\"showings\\\": 1, \\\"films\\\": 3, \\\"measure\\\": 11, \\\"compel\\\": 1, \\\"taipei\\\": 3, \\\"small\\\": 48, \\\"video\\\": 2, \\\"viewing\\\": 2, \\\"parlors\\\": 1, \\\"showing\\\": 6, \\\"part\\\": 40, \\\"vowed\\\": 2, \\\"enact\\\": 1, \\\"compatible\\\": 1, \\\"standards\\\": 9, \\\"apply\\\": 4, \\\"literary\\\": 1, \\\"works\\\": 8, \\\"completely\\\": 2, \\\"hook\\\": 2, \\\"italy\\\": 3, \\\"canada\\\": 7, \\\"greece\\\": 1, \\\"spain\\\": 4, \\\"concern\\\": 42, \\\"deemed\\\": 2, \\\"pose\\\": 2, \\\"serious\\\": 13, \\\"problems\\\": 28, \\\"american\\\": 72, \\\"patent\\\": 10, \\\"hoffman\\\": 1, \\\"lawyer\\\": 10, \\\"specializing\\\": 1, \\\"cases\\\": 22, \\\"threat\\\": 2, \\\"retaliation\\\": 1, \\\"combined\\\": 7, \\\"recognition\\\": 3, \\\"protecting\\\": 4, \\\"prompted\\\": 5, \\\"improvements\\\": 1, \\\"tells\\\": 4, \\\"efforts\\\": 11, \\\"craft\\\": 1, \\\"concerned\\\": 3, \\\"disturbing\\\": 3, \\\"developments\\\": 1, \\\"turkey\\\": 2, \\\"continuing\\\": 14, \\\"slow\\\": 13, \\\"malaysia\\\": 6, \\\"elaborate\\\": 9, \\\"reports\\\": 15, \\\"complained\\\": 4, \\\"videocassette\\\": 2, \\\"piracy\\\": 1, \\\"disregard\\\": 1, \\\"pharmaceutical\\\": 6, \\\"requires\\\": 6, \\\"bad\\\": 14, \\\"enough\\\": 19, \\\"merit\\\": 2, \\\"investigation\\\": 5, \\\"301\\\": 1, \\\"provision\\\": 8, \\\"argentina\\\": 2, \\\"ask\\\": 4, \\\"creditor\\\": 2, \\\"banks\\\": 54, \\\"halve\\\": 1, \\\"third\\\": 35, \\\"developing\\\": 5, \\\"declaration\\\": 1, \\\"minister\\\": 8, \\\"nestor\\\": 1, \\\"rapanelli\\\": 4, \\\"believed\\\": 7, \\\"action\\\": 27, \\\"argentine\\\": 2, \\\"stature\\\": 2, \\\"latin\\\": 1, \\\"little\\\": 28, \\\"aspires\\\": 1, \\\"reach\\\": 5, \\\"reduction\\\": 9, \\\"external\\\": 1, \\\"miguel\\\": 1, \\\"alurralde\\\": 1, \\\"met\\\": 6, \\\"assistant\\\": 8, \\\"secretary\\\": 10, \\\"david\\\": 14, \\\"mulford\\\": 1, \\\"negotiator\\\": 1, \\\"carlos\\\": 3, \\\"carballo\\\": 1, \\\"menem\\\": 1, \\\"office\\\": 25, \\\"feels\\\": 2, \\\"significant\\\": 14, \\\"principal\\\": 16, \\\"solved\\\": 2, \\\"wants\\\": 14, \\\"forgiven\\\": 2, \\\"lrb\\\": 106, \\\"centennial\\\": 1, \\\"wall\\\": 37, \\\"street\\\": 42, \\\"century\\\": 4, \\\"stand\\\": 9, \\\"milestones\\\": 1, \\\"history\\\": 12, \\\"rrb\\\": 112, \\\"computers\\\": 16, \\\"personal\\\": 15, \\\"computing\\\": 2, \\\"launched\\\": 13, \\\"32\\\": 22, \\\"1977\\\": 6, \\\"apple\\\": 6, \\\"ii\\\": 22, \\\"commodore\\\": 1, \\\"pet\\\": 4, \\\"tandy\\\": 1, \\\"trs\\\": 1, \\\"crude\\\": 6, \\\"television\\\": 11, \\\"sets\\\": 6, \\\"screens\\\": 2, \\\"stored\\\": 2, \\\"data\\\": 16, \\\"audiocassettes\\\": 1, \\\"major\\\": 47, \\\"advance\\\": 8, \\\"built\\\": 16, \\\"garage\\\": 1, \\\"stephen\\\": 6, \\\"wozniak\\\": 1, \\\"steven\\\": 2, \\\"jobs\\\": 15, \\\"hobbyists\\\": 1, \\\"homebrew\\\": 1, \\\"club\\\": 4, \\\"affordable\\\": 1, \\\"298\\\": 1, \\\"pcs\\\": 6, \\\"triggered\\\": 4, \\\"explosive\\\": 1, \\\"desktop\\\": 1, \\\"models\\\": 5, \\\"home\\\": 25, \\\"mainframe\\\": 1, \\\"unlike\\\": 6, \\\"kit\\\": 2, \\\"types\\\": 6, \\\"altair\\\": 1, \\\"sol\\\": 1, \\\"imsai\\\": 1, \\\"keyboards\\\": 1, \\\"store\\\": 6, \\\"memories\\\": 2, \\\"faster\\\": 4, \\\"memory\\\": 4, \\\"capacity\\\": 14, \\\"greater\\\": 11, \\\"counterparts\\\": 2, \\\"pioneer\\\": 2, \\\"pc\\\": 3, \\\"contributors\\\": 1, \\\"gates\\\": 3, \\\"paul\\\": 5, \\\"allen\\\": 3, \\\"1975\\\": 3, \\\"developed\\\": 8, \\\"language\\\": 7, \\\"housekeeper\\\": 1, \\\"became\\\": 17, \\\"billionaire\\\": 1, \\\"ibm\\\": 6, \\\"adapted\\\": 1, \\\"versions\\\": 2, \\\"1981\\\": 4, \\\"f\\\": 10, \\\"shugart\\\": 1, \\\"seagate\\\": 1, \\\"disk\\\": 3, \\\"drives\\\": 2, \\\"dennis\\\": 2, \\\"hayes\\\": 1, \\\"dale\\\": 1, \\\"heatherington\\\": 1, \\\"atlanta\\\": 7, \\\"engineers\\\": 4, \\\"developers\\\": 1, \\\"modems\\\": 1, \\\"allow\\\": 8, \\\"via\\\": 15, \\\"telephone\\\": 17, \\\"leader\\\": 5, \\\"entered\\\": 4, \\\"shipments\\\": 6, \\\"annually\\\": 4, \\\"faulding\\\": 3, \\\"australian\\\": 3, \\\"pharmaceuticals\\\": 3, \\\"moleculon\\\": 3, \\\"affiliate\\\": 4, \\\"acquired\\\": 18, \\\"kalipharma\\\": 2, \\\"jersey\\\": 5, \\\"34\\\": 8, \\\"sells\\\": 8, \\\"purepac\\\": 1, \\\"label\\\": 1, \\\"voting\\\": 2, \\\"stake\\\": 24, \\\"together\\\": 9, \\\"convertible\\\": 13, \\\"preferred\\\": 13, \\\"holdings\\\": 8, \\\"gives\\\": 13, \\\"right\\\": 36, \\\"70\\\": 25, \\\"oil\\\": 23, \\\"production\\\": 23, \\\"australia\\\": 5, \\\"bass\\\": 3, \\\"strait\\\": 1, \\\"raised\\\": 15, \\\"barrels\\\": 8, \\\"321\\\": 2, \\\"launch\\\": 6, \\\"whiting\\\": 4, \\\"scheduled\\\": 14, \\\"brought\\\": 6, \\\"esso\\\": 3, \\\"exxon\\\": 3, \\\"broken\\\": 5, \\\"hill\\\": 13, \\\"pty\\\": 1, \\\"operate\\\": 8, \\\"joint\\\": 11, \\\"venture\\\": 8, \\\"started\\\": 6, \\\"output\\\": 1, \\\"gradually\\\": 1, \\\"reaches\\\": 1, \\\"reserves\\\": 11, \\\"perch\\\": 1, \\\"dolphin\\\": 1, \\\"start\\\": 10, \\\"producing\\\": 4, \\\"seahorse\\\": 1, \\\"tarwhine\\\": 1, \\\"36\\\": 11, \\\"1987\\\": 33, \\\"excise\\\": 2, \\\"scherer\\\": 2, \\\"southern\\\": 6, \\\"optical\\\": 2, \\\"subsidiary\\\": 7, \\\"thomas\\\": 14, \\\"sloan\\\": 1, \\\"following\\\": 17, \\\"buy\\\": 79, \\\"shearson\\\": 16, \\\"lehman\\\": 6, \\\"hutton\\\": 6, \\\"gelatin\\\": 1, \\\"capsules\\\": 1, \\\"divest\\\": 1, \\\"itself\\\": 7, \\\"certain\\\": 26, \\\"non\\\": 8, \\\"encapsulating\\\": 1, \\\"businesses\\\": 10, \\\"program\\\": 153, \\\"white\\\": 23, \\\"bush\\\": 45, \\\"duty\\\": 9, \\\"produced\\\": 10, \\\"quantities\\\": 2, \\\"virgin\\\": 2, \\\"islands\\\": 2, \\\"possessions\\\": 1, \\\"response\\\": 6, \\\"petition\\\": 2, \\\"timex\\\": 3, \\\"changes\\\": 16, \\\"generalized\\\": 1, \\\"preferences\\\": 2, \\\"denied\\\": 4, \\\"requested\\\": 3, \\\"covered\\\": 6, \\\"58\\\": 10, \\\"tariff\\\": 2, \\\"classifications\\\": 1, \\\"grant\\\": 5, \\\"status\\\": 4, \\\"categories\\\": 1, \\\"injury\\\": 1, \\\"producer\\\": 5, \\\"seller\\\": 3, \\\"low\\\": 33, \\\"battery\\\": 4, \\\"operated\\\": 3, \\\"assembled\\\": 2, \\\"philippines\\\": 6, \\\"main\\\": 8, \\\"beneficiaries\\\": 1, \\\"eligible\\\": 6, \\\"aide\\\": 4, \\\"magna\\\": 8, \\\"mcalpine\\\": 8, \\\"frank\\\": 4, \\\"stronach\\\": 5, \\\"stepping\\\": 3, \\\"turn\\\": 8, \\\"automotive\\\": 7, \\\"manufacturer\\\": 4, \\\"effort\\\": 11, \\\"reduce\\\": 13, \\\"overhead\\\": 3, \\\"curb\\\": 3, \\\"satisfactory\\\": 2, \\\"level\\\": 24, \\\"achieved\\\": 1, \\\"maintained\\\": 5, \\\"akerfeldt\\\": 1, \\\"finance\\\": 27, \\\"ambitious\\\": 2, \\\"expansion\\\": 6, \\\"left\\\": 10, \\\"excess\\\": 5, \\\"load\\\": 3, \\\"downturn\\\": 5, \\\"steady\\\": 6, \\\"cut\\\": 28, \\\"quarterly\\\": 6, \\\"dividend\\\": 25, \\\"wallowing\\\": 1, \\\"canadian\\\": 5, \\\"dollars\\\": 17, \\\"73\\\": 9, \\\"625\\\": 5, \\\"founder\\\": 5, \\\"controlling\\\": 3, \\\"shareholder\\\": 13, \\\"seek\\\": 17, \\\"unsuccessfully\\\": 2, \\\"seat\\\": 10, \\\"parliament\\\": 6, \\\"resume\\\": 1, \\\"influential\\\": 2, \\\"role\\\": 11, \\\"running\\\": 6, \\\"throughout\\\": 5, \\\"organization\\\": 13, \\\"personally\\\": 1, \\\"restructuring\\\": 19, \\\"assisted\\\": 3, \\\"manfred\\\": 1, \\\"gingl\\\": 1, \\\"consulting\\\": 4, \\\"career\\\": 5, \\\"clients\\\": 18, \\\"lord\\\": 2, \\\"chilver\\\": 1, \\\"english\\\": 8, \\\"clays\\\": 1, \\\"chemical\\\": 9, \\\"nearly\\\": 18, \\\"single\\\": 19, \\\"handedly\\\": 2, \\\"bought\\\": 10, \\\"mortgage\\\": 15, \\\"totaling\\\": 2, \\\"701\\\": 1, \\\"purchases\\\": 9, \\\"fannie\\\": 4, \\\"mae\\\": 6, \\\"o\\\": 1, \\\"maxwell\\\": 4, \\\"conference\\\": 14, \\\"institutional\\\": 10, \\\"rest\\\": 6, \\\"went\\\": 14, \\\"france\\\": 9, \\\"hong\\\": 7, \\\"kong\\\": 7, \\\"snapped\\\": 3, \\\"similar\\\": 12, \\\"570\\\": 3, \\\"backed\\\": 11, \\\"put\\\": 25, \\\"blackstone\\\": 1, \\\"investment\\\": 70, \\\"bank\\\": 71, \\\"42\\\": 14, \\\"jointly\\\": 8, \\\"goldman\\\": 7, \\\"sachs\\\": 7, \\\"daiwa\\\": 2, \\\"offering\\\": 26, \\\"fixed\\\": 18, \\\"floating\\\": 3, \\\"linked\\\": 2, \\\"london\\\": 32, \\\"interbank\\\": 3, \\\"key\\\": 13, \\\"advantages\\\": 2, \\\"designed\\\": 20, \\\"eliminate\\\": 7, \\\"prepayment\\\": 2, \\\"forces\\\": 7, \\\"redeploy\\\": 1, \\\"channel\\\": 1, \\\"payments\\\": 22, \\\"semiannual\\\": 3, \\\"reducing\\\": 5, \\\"burden\\\": 2, \\\"addressing\\\": 1, \\\"extremely\\\": 4, \\\"attractive\\\": 2, \\\"boosted\\\": 9, \\\"900\\\": 8, \\\"outstanding\\\": 21, \\\"rapid\\\": 2, \\\"purchasers\\\": 2, \\\"buying\\\": 23, \\\"tenth\\\": 1, \\\"issued\\\": 13, \\\"l\\\": 15, \\\"pate\\\": 1, \\\"54\\\": 9, \\\"44\\\": 10, \\\"expanding\\\": 5, \\\"members\\\": 26, \\\"ltv\\\": 1, \\\"agreed\\\": 18, \\\"extend\\\": 8, \\\"aerospace\\\": 8, \\\"exclusive\\\": 4, \\\"file\\\": 7, \\\"code\\\": 4, \\\"giving\\\": 9, \\\"creditors\\\": 6, \\\"lawsuits\\\": 2, \\\"debts\\\": 6, \\\"giant\\\": 9, \\\"montedison\\\": 3, \\\"indirect\\\": 1, \\\"tender\\\": 6, \\\"erbamont\\\": 2, \\\"incorporated\\\": 1, \\\"netherlands\\\": 2, \\\"advertised\\\": 2, \\\"editions\\\": 1, \\\"expire\\\": 7, \\\"november\\\": 9, \\\"pursuant\\\": 3, \\\"currencies\\\": 2, \\\"drawing\\\": 3, \\\"hefty\\\": 5, \\\"82\\\": 11, \\\"84\\\": 12, \\\"marks\\\": 10, \\\"sixth\\\": 4, \\\"consecutive\\\": 5, \\\"protracted\\\": 2, \\\"reflects\\\": 4, \\\"intensity\\\": 2, \\\"yen\\\": 61, \\\"intervention\\\": 1, \\\"june\\\": 14, \\\"currency\\\": 7, \\\"temporarily\\\": 8, \\\"surged\\\": 8, \\\"above\\\": 20, \\\"150\\\": 11, \\\"00\\\": 2, \\\"announcement\\\": 10, \\\"follows\\\": 5, \\\"sharper\\\": 1, \\\"86\\\": 4, \\\"pick\\\": 4, \\\"craze\\\": 3, \\\"sweeping\\\": 5, \\\"rash\\\": 1, \\\"publicly\\\": 11, \\\"traded\\\": 16, \\\"portfolios\\\": 5, \\\"invest\\\": 2, \\\"stocks\\\": 69, \\\"regulators\\\": 14, \\\"triple\\\": 5, \\\"charles\\\": 10, \\\"e\\\": 10, \\\"simon\\\": 2, \\\"turf\\\": 1, \\\"ranged\\\": 5, \\\"chile\\\": 2, \\\"austria\\\": 1, \\\"portugal\\\": 1, \\\"philippine\\\": 2, \\\"capped\\\": 3, \\\"46\\\": 11, \\\"visit\\\": 5, \\\"corazon\\\": 1, \\\"aquino\\\": 1, \\\"head\\\": 12, \\\"kicked\\\": 2, \\\"here\\\": 23, \\\"province\\\": 1, \\\"anything\\\": 13, \\\"how\\\": 29, \\\"guinea\\\": 3, \\\"quips\\\": 1, \\\"george\\\": 5, \\\"foot\\\": 5, \\\"managing\\\": 7, \\\"partner\\\": 7, \\\"newgate\\\": 2, \\\"associates\\\": 10, \\\"northampton\\\": 1, \\\"explosion\\\": 2, \\\"mirrors\\\": 1, \\\"mania\\\": 1, \\\"1920s\\\": 2, \\\"narrowly\\\": 1, \\\"focused\\\": 5, \\\"wildly\\\": 1, \\\"popular\\\": 7, \\\"oblivion\\\": 1, \\\"1929\\\": 3, \\\"crash\\\": 14, \\\"traditional\\\": 13, \\\"issuing\\\": 1, \\\"surge\\\": 6, \\\"brings\\\": 2, \\\"soon\\\": 13, \\\"listed\\\": 9, \\\"account\\\": 14, \\\"billions\\\": 3, \\\"claims\\\": 7, \\\"available\\\": 14, \\\"runs\\\": 9, \\\"michael\\\": 17, \\\"porter\\\": 4, \\\"analyst\\\": 27, \\\"smith\\\": 6, \\\"barney\\\": 3, \\\"harris\\\": 2, \\\"upham\\\": 2, \\\"behind\\\": 5, \\\"hoopla\\\": 1, \\\"individual\\\": 14, \\\"scrambled\\\": 2, \\\"find\\\": 16, \\\"brokers\\\": 6, \\\"easy\\\": 11, \\\"sell\\\": 48, \\\"stretching\\\": 1, \\\"nets\\\": 1, \\\"planners\\\": 2, \\\"often\\\": 25, \\\"urge\\\": 1, \\\"diversify\\\": 2, \\\"hold\\\": 8, \\\"smattering\\\": 1, \\\"emerging\\\": 1, \\\"markets\\\": 61, \\\"outpaced\\\": 1, \\\"mature\\\": 9, \\\"get\\\": 48, \\\"taste\\\": 1, \\\"burned\\\": 1, \\\"gyrations\\\": 6, \\\"whipsaw\\\": 1, \\\"prices\\\": 89, \\\"tend\\\": 3, \\\"swing\\\": 4, \\\"broader\\\": 6, \\\"oct\\\": 25, \\\"instance\\\": 7, \\\"plunged\\\": 6, \\\"clobbered\\\": 1, \\\"wild\\\": 5, \\\"frenzy\\\": 5, \\\"historically\\\": 3, \\\"fat\\\": 2, \\\"premiums\\\": 3, \\\"discount\\\": 6, \\\"late\\\": 20, \\\"premium\\\": 9, \\\"reason\\\": 11, \\\"climbed\\\": 5, \\\"partially\\\": 3, \\\"specialists\\\": 7, \\\"european\\\": 7, \\\"skyrocketed\\\": 2, \\\"startling\\\": 2, \\\"targeted\\\": 2, \\\"48\\\": 9, \\\"play\\\": 5, \\\"1992\\\": 9, \\\"integration\\\": 4, \\\"invested\\\": 7, \\\"jumped\\\": 8, \\\"'m\\\": 13, \\\"alarmed\\\": 1, \\\"see\\\": 29, \\\"rich\\\": 5, \\\"valuations\\\": 1, \\\"newly\\\": 3, \\\"fattened\\\": 1, \\\"reflect\\\": 5, \\\"increasingly\\\": 4, \\\"global\\\": 6, \\\"suggests\\\": 7, \\\"asia\\\": 15, \\\"europe\\\": 10, \\\"exposure\\\": 5, \\\"resistant\\\": 1, \\\"viewpoint\\\": 3, \\\"cast\\\": 4, \\\"nonetheless\\\": 2, \\\"plenty\\\": 3, \\\"aghast\\\": 1, \\\"lofty\\\": 1, \\\"levels\\\": 13, \\\"depositary\\\": 3, \\\"receipts\\\": 3, \\\"adrs\\\": 4, \\\"represent\\\": 7, \\\"essentially\\\": 8, \\\"insist\\\": 5, \\\"jumping\\\": 1, \\\"advice\\\": 2, \\\"folks\\\": 3, \\\"party\\\": 6, \\\"better\\\": 19, \\\"ready\\\": 2, \\\"quickly\\\": 13, \\\"soviet\\\": 19, \\\"union\\\": 26, \\\"technical\\\": 5, \\\"talks\\\": 20, \\\"repayment\\\": 1, \\\"moscow\\\": 7, \\\"188\\\": 4, \\\"pre\\\": 8, \\\"communist\\\": 3, \\\"russian\\\": 1, \\\"owed\\\": 5, \\\"repaid\\\": 2, \\\"clear\\\": 16, \\\"soviets\\\": 10, \\\"exp\\\": 44, \\\"happen\\\": 5, \\\"coincident\\\": 1, \\\"permitted\\\": 3, \\\"branch\\\": 7, \\\"affairs\\\": 8, \\\"crippled\\\": 2, \\\"51\\\": 15, \\\"unless\\\": 10, \\\"settle\\\": 7, \\\"lent\\\": 2, \\\"lived\\\": 1, \\\"democratic\\\": 8, \\\"kerensky\\\": 1, \\\"communists\\\": 1, \\\"seized\\\": 1, \\\"1917\\\": 2, \\\"1934\\\": 1, \\\"johnson\\\": 15, \\\"amended\\\": 1, \\\"americans\\\": 9, \\\"monetary\\\": 2, \\\"belongs\\\": 2, \\\"stressed\\\": 2, \\\"1933\\\": 2, \\\"satisfying\\\": 1, \\\"legal\\\": 13, \\\"obstacles\\\": 2, \\\"hundreds\\\": 2, \\\"millions\\\": 6, \\\"war\\\": 10, \\\"lend\\\": 1, \\\"lease\\\": 2, \\\"reflection\\\": 3, \\\"leveling\\\": 2, \\\"manufactured\\\": 2, \\\"goods\\\": 14, \\\"failed\\\": 16, \\\"rise\\\": 22, \\\"meanwhile\\\": 14, \\\"purchasing\\\": 18, \\\"survey\\\": 18, \\\"indicated\\\": 14, \\\"index\\\": 106, \\\"reading\\\": 11, \\\"sector\\\": 17, \\\"generally\\\": 14, \\\"factories\\\": 1, \\\"booked\\\": 1, \\\"236\\\": 3, \\\"74\\\": 7, \\\"79\\\": 10, \\\"defense\\\": 15, \\\"contractors\\\": 1, \\\"fallen\\\": 6, \\\"separate\\\": 9, \\\"ran\\\": 6, \\\"415\\\": 3, \\\"significantly\\\": 6, \\\"private\\\": 22, \\\"building\\\": 15, \\\"activity\\\": 17, \\\"adjusted\\\": 5, \\\"remove\\\": 3, \\\"effects\\\": 3, \\\"usual\\\": 3, \\\"seasonal\\\": 1, \\\"patterns\\\": 3, \\\"inflation\\\": 6, \\\"kenneth\\\": 2, \\\"mayland\\\": 1, \\\"economist\\\": 6, \\\"society\\\": 7, \\\"cleveland\\\": 6, \\\"taper\\\": 1, \\\"revive\\\": 3, \\\"residential\\\": 4, \\\"slack\\\": 2, \\\"asked\\\": 12, \\\"draw\\\": 3, \\\"blank\\\": 1, \\\"measures\\\": 7, \\\"slowly\\\": 4, \\\"payrolls\\\": 2, \\\"reserve\\\": 8, \\\"economists\\\": 7, \\\"predicting\\\": 4, \\\"slip\\\": 1, \\\"recession\\\": 12, \\\"cite\\\": 2, \\\"lack\\\": 8, \\\"imbalances\\\": 2, \\\"provide\\\": 14, \\\"warning\\\": 6, \\\"signals\\\": 3, \\\"inventories\\\": 7, \\\"watched\\\": 1, \\\"clues\\\": 2, \\\"buildup\\\": 1, \\\"provoke\\\": 2, \\\"cutbacks\\\": 5, \\\"lead\\\": 20, \\\"front\\\": 8, \\\"conforms\\\": 1, \\\"soft\\\": 3, \\\"landing\\\": 2, \\\"elliott\\\": 1, \\\"platt\\\": 2, \\\"donaldson\\\": 4, \\\"lufkin\\\": 4, \\\"jenrette\\\": 4, \\\"excessive\\\": 3, \\\"slowdown\\\": 4, \\\"eases\\\": 1, \\\"leading\\\": 13, \\\"nondurable\\\": 1, \\\"intended\\\": 4, \\\"109\\\": 3, \\\"climbing\\\": 2, \\\"durable\\\": 2, \\\"127\\\": 3, \\\"03\\\": 3, \\\"234\\\": 2, \\\"backlogs\\\": 2, \\\"unfilled\\\": 1, \\\"497\\\": 1, \\\"helped\\\": 14, \\\"strength\\\": 7, \\\"excluding\\\": 2, \\\"declined\\\": 22, \\\"accounts\\\": 9, \\\"191\\\": 2, \\\"berson\\\": 1, \\\"bankers\\\": 8, \\\"predicted\\\": 3, \\\"eventually\\\": 8, \\\"boost\\\": 11, \\\"family\\\": 28, \\\"homes\\\": 3, \\\"nonresidential\\\": 1, \\\"99\\\": 11, \\\"88\\\": 10, \\\"adjusting\\\": 2, \\\"change\\\": 24, \\\"contrast\\\": 3, \\\"mcgraw\\\": 14, \\\"dodge\\\": 4, \\\"contracts\\\": 26, \\\"awarded\\\": 5, \\\"goverment\\\": 1, \\\"counts\\\": 3, \\\"renovation\\\": 2, \\\"slowing\\\": 12, \\\"signaling\\\": 1, \\\"imminent\\\": 5, \\\"bretz\\\": 3, \\\"committee\\\": 25, \\\"materials\\\": 26, \\\"pitney\\\": 1, \\\"bowes\\\": 1, \\\"stamford\\\": 3, \\\"evidence\\\": 14, \\\"purhasing\\\": 1, \\\"purchased\\\": 4, \\\"steeper\\\": 2, \\\"vendors\\\": 1, \\\"delivering\\\": 1, \\\"consider\\\": 10, \\\"inflationary\\\": 1, \\\"pressures\\\": 8, \\\"abating\\\": 1, \\\"suppliers\\\": 3, \\\"handle\\\": 2, \\\"delivery\\\": 16, \\\"lengthen\\\": 1, \\\"provided\\\": 9, \\\"indicators\\\": 5, \\\"gauges\\\": 1, \\\"difference\\\": 10, \\\"reporting\\\": 7, \\\"improvement\\\": 9, \\\"particular\\\": 7, \\\"worsening\\\": 1, \\\"polled\\\": 2, \\\"import\\\": 6, \\\"acknowledging\\\": 1, \\\"trend\\\": 7, \\\"suspect\\\": 4, \\\"going\\\": 20, \\\"items\\\": 7, \\\"supply\\\": 7, \\\"numbered\\\": 1, \\\"dozen\\\": 4, \\\"included\\\": 17, \\\"newcomer\\\": 1, \\\"milk\\\": 4, \\\"powder\\\": 1, \\\"odd\\\": 6, \\\"thing\\\": 14, \\\"row\\\": 2, \\\"shortage\\\": 2, \\\"nonfat\\\": 1, \\\"blamed\\\": 4, \\\"dairy\\\": 1, \\\"exceptionally\\\": 2, \\\"coupled\\\": 3, \\\"quotas\\\": 2, \\\"pamela\\\": 2, \\\"sebastian\\\": 1, \\\"contributed\\\": 7, \\\"article\\\": 16, \\\"seasonally\\\": 2, \\\"judging\\\": 1, \\\"americana\\\": 2, \\\"haruki\\\": 1, \\\"murakami\\\": 2, \\\"sheep\\\": 5, \\\"chase\\\": 7, \\\"kodansha\\\": 2, \\\"320\\\": 1, \\\"95\\\": 15, \\\"baby\\\": 1, \\\"boomers\\\": 1, \\\"sides\\\": 9, \\\"lot\\\": 13, \\\"novel\\\": 4, \\\"texture\\\": 1, \\\"entirely\\\": 4, \\\"especially\\\": 9, \\\"characters\\\": 2, \\\"drink\\\": 4, \\\"salty\\\": 1, \\\"dogs\\\": 1, \\\"whistle\\\": 1, \\\"johnny\\\": 1, \\\"goode\\\": 1, \\\"bugs\\\": 1, \\\"bunny\\\": 1, \\\"reruns\\\": 4, \\\"read\\\": 12, \\\"mickey\\\": 1, \\\"spillane\\\": 1, \\\"talk\\\": 9, \\\"groucho\\\": 1, \\\"harpo\\\": 1, \\\"worry\\\": 5, \\\"careers\\\": 2, \\\"marriages\\\": 2, \\\"desultory\\\": 1, \\\"reader\\\": 3, \\\"charm\\\": 1, \\\"engaging\\\": 2, \\\"recognizing\\\": 1, \\\"buttoned\\\": 1, \\\"contemporary\\\": 4, \\\"lore\\\": 1, 